Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/dojo.po
Languages: de_de, es_mx, pl

source: The system was unable to complete your request at this time.
de_de: Das System kann ihre Anfrage temporär nicht bearbeiten.
es_mx: El sistema fue incapaz de completar su requerimiento en este momento.
pl: System nie może wykonać twojej prośby w tym czasie.

source: Unread Documents
de_de: Ungelesene Dokumente
es_mx: Documentos No Leídos
pl: Nieczytane dokumenty

source: By clicking on the 'Sign' button below, I agree that I am the physician in question and have reviewed this document or facsimile transmission.
de_de: Durch klicken auf die Schaltfläche 'Unterzeichnen', bestätige ich, dass ich der besagte Arzt bin und das Dokument für eine Faxübertragung überprüft habe.
es_mx: Al hacer click en el botón 'Firmar' más abajo, acepto que soy el médico en cuestión y que he revisado este documento o transmisión de fax.
pl: Przez kliknięcie poniżej na klawiszu 'Podpisz' - zgadzam się, że jestem lekarzem i mam przeglądnięty dokument lub transmituje facsimile

source: Sign
de_de: Unterzeichnen
es_mx: Firmar
pl: Podpis

source: Send to
de_de: Senden an
es_mx: Enviar a
pl: Wyślij do

source: Another Provider
de_de: Anderer Arzt
es_mx: Otro Proveedor
pl: Inny Świadczeniodawca

source: File Directly
de_de: Direkt einsortieren
es_mx: Archivar Directamente
pl: Plik bezpośredni

source: (w/o first page)
de_de: (ohne erster Seite)
es_mx: (sin primera página)
pl: (pierwsza strona)

source: Send to Another Provider
de_de: Einem anderen Behandler senden
es_mx: Enviar a Otro Proveedor
pl: Wyślij innemu świadczeniodawcy

source: Please choose another provider who should receive this document.
de_de: Bitte wählen Sie einen anderen Behandler, welcher dieses Dokument erhalten soll.
es_mx: Por favor escoja otro proveedor que debería recibir este documento.
pl: Proszę wybrać innego świadczeniodawcę, który mółby odebrać ten dokument.

source: Send
de_de: Senden
es_mx: Enviar
pl: Wyślij

source: No active referrals.
de_de: Keine ärztliche Überweisung vorhanden.
es_mx: No hay referencias activas.
pl: Brak aktualnych skierowań.

source: Loading
de_de: Lade
es_mx: Cargando
pl: Ładowanie

source: Outstanding Patient Referrals
de_de: Ausständige Überweisungen
es_mx: Referencias relevantes de pacientes
pl: Skierowania pacjentów doraźnych

source: Add Referral
de_de: Überweisung hinzufügen
es_mx: Agregar Referencia
pl: Dodaj skierowanie

source: You must select a valid recipient.
de_de: Sie müssen einen gültigen Empfänger auswählen.
es_mx: Debe seleccionar un destinatario válido.
pl: Musisz wybrać ważnego odbiorcę.

source: You must enter a patient or person value to create a message.
de_de: Sie müssen einen Patienten oder eine Person angeben um eine Nachricht zu erstellen.
es_mx: Debe introducir un valor de persona o paciente para crear un mensaje.
pl: Musisz wprowadzić pacjenta lub ważną osobę do tworzenia komunikatu.

source: Message sent successfully.
de_de: Nachricht erfolgreich gesendet.
es_mx: Mensaje enviado exitosamente.
pl: Komunikat wysłany z sukcesem.

source: Compose Message
de_de: Nachricht verfassen
es_mx: Escribir Mensaje
pl: Twórz komunikat

source: Recipient
de_de: Empfänger
es_mx: Destinatario
pl: Odbiorca

source: Group
de_de: Gruppe
es_mx: Grupo
pl: Grupa

source: Message
de_de: Nachricht
es_mx: Mensaje
pl: Komunikat

source: Create
de_de: Erstellen
es_mx: Crear
pl: Twórz

source: Are you sure you want to cancel this message?
de_de: Sind Sie sich sicher, dass Sie den Entwurf verwerfen wollen?
es_mx: ¿Está seguro de cancelar este mensaje?
pl: Czy jesteś pewien aby kasować ten komunikat?

source: Added notifications.
de_de: Erinnerungen hinzugefügt.
es_mx: Notificaciones agregadas.
pl: Notatki dodane

source: No target date selected.
de_de: Kein Zieldatum ausgewählt.
es_mx: No seleccionó fecha objetivo.
pl: Nie wybrano daty docelowej.

source: No target user selected.
de_de: Keinen Zielbenutzer ausgewählt.
es_mx: No seleccionó un usuario objetivo.
pl: Nie wybrano docelowego odbiorcy.

source: No message text given.
de_de: Sie haben keinen Nachrichtentext eingegeben.
es_mx: No hay texto en el mensaje.
pl: W komunikacie brak danych tekstowych.

source: Notification
de_de: Erinnerung
es_mx: Notificación
pl: Notatki

source: Target Date
de_de: Zieldatum
es_mx: Fecha Objetivo
pl: Data docelowa

source: Day
de_de: Tag
es_mx: Día
pl: Dzień

source: Days
de_de: Tage
es_mx: Días
pl: Dni

source: Week
de_de: Woche
es_mx: Semana
pl: Tydzień

source: Weeks
de_de: Wochen
es_mx: Semanas
pl: Tygodnie

source: Month
de_de: Monat
es_mx: Mes
pl: Miesiąc

source: Months
de_de: Monate
es_mx: Meses
pl: Miesiące

source: Year
de_de: Jahr
es_mx: Año
pl: Rok

source: Years
de_de: Jahre
es_mx: Años
pl: Lata

source: Target User
de_de: Zielbenutzer
es_mx: Usuario Objetivo
pl: Osoba docelowa

source: Document removed successfully.
de_de: Dokument erfolgreich verschoben.
es_mx: Documento eliminado exitosamente.
pl: Dokument usunięty z sukcesem.

source: No date has been selected.
de_de: Es wurde kein Datum ausgewählt.
es_mx: No hay fecha seleccionada.
pl: Nie wybrano daty.

source: No category has been chosen.
de_de: Es wurde keine Kategorie ausgewählt.
es_mx: No ha escogido una categoría.
pl: Nie wybrano kategorii.

source: No patient has been selected.
de_de: Es wurde kein Patient ausgewählt.
es_mx: No ha seleccionado un paciente.
pl: Nie wybrano pacjenta.

source: No provider has been selected.
de_de: Es wurde kein Behandler ausgewählt.
es_mx: No ha seleccionado un proveedor.
pl: Nie wybrano świadczeniodawcy.

source: No note has been entered.
de_de: Es wurde keine Anmerkung eingegeben.
es_mx: No ha ingresado notas.
pl: Nie wprowadzono żadnych notatek.

source: Document handled successfully.
de_de: Dokument erfolgreich verarbeitet.
es_mx: Documento manipulado exitosamente.
pl: Dokument wręczony z sukcesem.

source: Unfiled Documents
de_de: Nicht-eingeordnete Dokumente
es_mx: Documentos sin archivar
pl: Nie-plikowane dokumenty

source: Filename
de_de: Dateiname
es_mx: Nombre de archivo
pl: Nazwa pliku

source: Flip Document?
de_de: Dokument drehen?
es_mx: ¿Girar el Documento?
pl: Przestaw dokument?

source: Send to Provider
de_de: An Behandler senden
es_mx: Enviar al Proveedor
pl: Wyślij do świadczeniodawcy

source: Split Batch
de_de: Stapel teilen
es_mx: Separar por Lotes
pl: Połącz batch

source: Delete Document
de_de: Dokument löschen
es_mx: Eliminar el Documento
pl: Wymaż dokument

source: Appointment Template
de_de: Terminvorlage
es_mx: Plantilla de Cita
pl: Okresowe spotkania

source: Template Name
de_de: Vorlagenname
es_mx: Nombre de Plantilla
pl: Nazwy okresowe

source: Required Equipment
de_de: Benötigte Einrichtung
es_mx: Equipo Requerido
pl: Wymagany sprzęt

source: Color
de_de: Farbe
pl: Kolor

source: Tags found for
de_de: Ergebnis der Label-Suche nach
es_mx: Etiquetas encontradas para
pl: Tagi znalezione dla

source: Could not load annotations.
de_de: Konnte die Erinnerungen nicht laden.
es_mx: No pude cargar las anotaciones.
pl: Nie ładowane adnotacje.

source: Internal Service Type
de_de: Interne Leistungsklassifikation
es_mx: Tipo de Servicio Interno
pl: Rodzaj Usługi Wewnętrznej

source: FreeMED has encountered an error. Please try again.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie den Vorgang erneut.
es_mx: FreeMED ha encontrado un error. Por favor reintente.
pl: FreeMED napotkał błąd.Sprobuj raz jeszcze.

source: Workspace
de_de: Arbeitsbereich
es_mx: Espacio de trabajo
pl: Przestrzeń pracy

source: New unfiled document(s)
de_de: Neue nicht-einsortierte Dokumente
es_mx: Nuevo(s) documento(s) no archivado(s)
pl: Nowy nie-plikowany dokument(y)

source: New unread document(s).
de_de: Neue ungelesene Dokumente
es_mx: Nuevo(s) documento(s) no leido(s).
pl: Nowy nieczytany dokument(y)

source: Notepad contents saved.
de_de: Inhalte des Notizblocks gespeichert.
es_mx: Se ha guardado el contenido del tablero de notas.
pl: Zawartość notepada zapisana.

source: Loading ...
de_de: Lade...
es_mx: Cargando...
pl: Ładowanie...

source: Logging out of FreeMED
de_de: Abmelden von FreeMED
es_mx: Saliendo de FreeMED
pl: Wylogowanie z FreeMED-a

source: Click outside this dialog box to close the notepad.
de_de: Klicken Sie ausserhalb dieses Dialogfelds um den Notizblock zu schließen.
es_mx: Haga click fuera de este cuadro de diálogo para cerrar el tablero de notas.
pl: Odkliknij to okno dialogowe aby zamknąć notpada.

source: Enclosure Type
de_de: Anhang-Typ
es_mx: Tipo de Envoltorio
pl: Rodzaj uściślenia

source: Scheduler Status Type
de_de: Statustyp des Planers
es_mx: Tipo de Estado del Planificador
pl: Rodzaj Statusu Umawiania

source: Insurance Modifier
de_de: Ergänzende Mitteilung für die Krankenversicherung
es_mx: Modificador de Seguro
pl: Modyfikator Ubezpieczenia

source: Workflow updated.
de_de: Ablauf aktualisiert.
es_mx: Flujo de trabajo actualizado.
pl: Przebieg nadpisany.

source: Go
de_de: Weiter
es_mx: Iniciar
pl: Idź

source: Workflow Status
de_de: Ablauforganisation
es_mx: Estatus del flujo de trabajo.
pl: Status Przebiegu

source: No patients to bill.
de_de: Keine Rechnungen zum Ausstellen ausständig.
es_mx: No hay pacientes pendientes de facturar.
pl: Brak pacjentów do rozliczeń.

source: claim(s)
de_de: Ansprüche
es_mx: Cuentas por cobrar
pl: skarga(i)

source: Please select one or more patients to bill.
de_de: Bitte einen oder mehrere Patienten auswählen um Rechnungen auszustellen.
es_mx: Por favor seleccione uno o más pacientes para facturar
pl: Proszę wybrać jednego lub więcej pacjentów do rozliczeń.

source: An error occurred processing the claims. Please contact your system administrator.
de_de: Ein Fehler trat beim Verarbeiten der Ansprüche auf. Kontaktieren Sie Ihren Systemadministrator!
es_mx: Ha ocurrido un error al procesar las cuentas. Por favor contacte con el administrador del sistema.
pl: Błąd w przetwarzaniu skarg.Proszę się skontaktować z administratorem systemu.

source: Enabled
de_de: Aktiviert
es_mx: Permitido
pl: Zdolny

source: Claim
de_de: Anspruch
es_mx: Cuenta por cobrar
pl: Skarga

source: Electronic
de_de: Elektronisch
es_mx: Electrónico
pl: Elektroniczny

source: Paper
de_de: Papier
es_mx: Papel
pl: Papier

source: Process
de_de: Prozess
es_mx: Proceso
pl: Proces

source: Return to Menu
de_de: Zurück zum Menü
es_mx: Regresar al Menú
pl: Powrót do Menu

source: Day Schedule
de_de: Tagesplan
es_mx: Agenda del dia
pl: Dzień Rejestracji

source: Book Appointment
de_de: Termin buchen
es_mx: Programar cita
pl: Wpis Rejestrowy

source: Scheduler
de_de: Planer
es_mx: Agendador
pl: Rejestracja

source: Patients
de_de: Patienten
es_mx: Pacientes
pl: Pacjenci

source: Documents
de_de: Dokumente
es_mx: Documentos
pl: Dokumenty

source: Unfiled
de_de: Nicht-einsortiert
es_mx: Sin archivar
pl: Nie-plikowany

source: Unread
de_de: Ungelesen
es_mx: Sin leer
pl: Nieczytany

source: Billing
de_de: Verrechnung
es_mx: Facturación
pl: Rozliczenie

source: Claims Manager
de_de: Anspruchverwaltung
es_mx: Manejo de cuentas por cobrar
pl: Zarządca skarg

source: Superbills
de_de: Vorab-Rechnungen
pl: Rachunki

source: Reporting
de_de: Berichterstellung
es_mx: Reportando
pl: Komunikaty

source: Utilities
de_de: Werkzeuge
es_mx: Utilerías
pl: Aplikacje

source: System Configuration
de_de: Systemkonfiguration
es_mx: Configuración del sistema
pl: Konfiguracja Systemu

source: User Administration
de_de: Benutzerverwaltung
es_mx: Administración de usuarios
pl: Administrowanie user-em

source: DB Administration
pl: Administrowanie bazą

source: Preferences
de_de: Einstellungen
es_mx: Preferencias
pl: Preferencje

source: Version
es_mx: Versión
pl: Wersja

source: Please enter a descriptive name for this template.
de_de: Bitte geben Sie eine Beschreibung für diese Vorlage an.
es_mx: Por favor ingrese un nombre descriptivo para esta plantilla
pl: Proszę wprowadzić opis nazwy dla tej okoliczności.

source: Added template.
de_de: Vorlage hinzugefügt.
es_mx: Plantilla agregada.
pl: Dodaj okoliczność

source: Updated template.
de_de: Vorlage aktualisiert.
es_mx: Plantilla actualizada.
pl: Nadpisz okoliczność

source: Use
de_de: Verwenden
es_mx: Uso
pl: Użyj

source: Saved configuration values.
de_de: Konfiguration gespeichert.
es_mx: Valores de configuración guardados
pl: Wartości konfiguracji nagrane.

source: Failed to change configuration values.
de_de: Konfiguration konnte nicht gespeichert werden.
es_mx: Falló el cambio de valores de configuración
pl: Nie udana zmiana konfiguracji.

source: Save Changes
de_de: Änderungen speichern
es_mx: Guardar cambios
pl: Nagraj zmiany

source: Login
pl: Loguj

source: Password
de_de: Passwort
es_mx: Contraseña
pl: Hasło

source: Language
de_de: Sprache
es_mx: Lenguaje
pl: Język

source: Help Browser
de_de: Hilfefenster
es_mx: Navegador de Ayuda
pl: Przeglądarka pomocy

source: Are you sure you want to permanently remove this user?
de_de: Sind Sie sich sicher, dass Sie diesen Benutzer unwiderruflich löschen wollen?
es_mx: ¿Está seguro de borrar permanentemente este usuario?
pl: Czy jesteś ciągle pewien aby usunąć tego użytkownika

source: Users
de_de: Benutzer
es_mx: Usuarios
pl: Użytkownicy

source: Marked the selected claims for rebill.
de_de: Ausgewählte Ansprüche sind für das erneute erstellen markiert.
es_mx: Marcar las cuentas por cobrar seleccionadas para refacturar
pl: Wbrane i zaznaczone skargi do ponownych rozliczeń.

source: Marked the selected claims as billed.
de_de: Ausgewählte Ansprüche sind als verrechnet markiert.
es_mx: Marcar las cuentas por cobrar seleccionadas como facturadas
pl: Znaczone i wybrane skagi jako rozliczone.

source: Payer Group
de_de: Kostenträger-Gruppe
es_mx: Grupo pagador
pl: Grupa Płatników

source: Mark As Billed
de_de: Als verrechnet markieren
es_mx: Marcar como facturado
pl: Znaczone jako zapłacone

source: Balance
de_de: Saldo
es_mx: Pendiente por pagar
pl: Bilans

source: Added demographics.
de_de: Personenbezogene Daten hinzugefügt.
es_mx: Datos demográficos extra
pl: Dodaj demografię

source: Financial Demographics
de_de: Personenbezogene finanzielle Daten
es_mx: Datos demográficos financieros
pl: Demografia finansowa

source: Yearly Income
de_de: Jahreseinkommen
es_mx: Ingreso anual
pl: Roczne Przychód

source: Identification
de_de: Identifikation
es_mx: Identificación
pl: Identifikacja

source: driver's license
de_de: Führerschein
es_mx: Licencia de Conducir
pl: prawo jazdy

source: passport
de_de: Reisepass
es_mx: Pasaporte
pl: paszport

source: baptismal certificate
de_de: Taufschein
es_mx: Certificado de bautizo
pl: certifikat inny

source: green card
de_de: Aufenthalts- und Arbeitsbewilligung
es_mx: Cédula de población
pl: zielona karta

source: birth certificate
de_de: Geburtsurkunde
es_mx: Certificado de nacimiento
pl: świadectwo urodzenia

source: Identification Number
de_de: ID-Nummer
es_mx: Número de identificación
pl: Numer identyfikacji

source: Identification Issuer
de_de: Aussteller
es_mx: Tipo de identificación
pl: ID Kwestii

source: Identification Expiration
de_de: Ablaufdatum
es_mx: Fecha de vencimiento de la identificación
pl: ID upływa z dniem

source: Household Size
de_de: Haushaltsgröße
es_mx: Tamaño de la vivienda
pl: Zakres posiadania

source: Has a Spouse?
de_de: Hat eine/n Lebensgefährtin/en
es_mx: ¿Tiene conyuge?
pl: Ma sponsora?

source: Number of Dependent Children
de_de: Anzahl zu versorgender Kinder
es_mx: Número de hijos
pl: Ile dzieci na utrzymaniu

source: Number of Other Dependents
de_de: Anzahl anderer zu versorgende Personen
es_mx: Otras personas que dependan económicamente del paciente
pl: Liczba innych utrzymań

source: Other Information
de_de: Andere Informationen
es_mx: Información adicional
pl: Inna Info

source: Complaint
de_de: Beschwerden
es_mx: Queja
pl: Dolegliwość

source: Units
de_de: Einheiten
es_mx: Unidades
pl: Jednostki

source: Letters
de_de: Briefe
es_mx: Cartas
pl: Listy

source: To
de_de: An
es_mx: Para
pl: Do

source: Letter
de_de: Brief
es_mx: Carta
pl: List

source: Place of Service
de_de: Ort der erbrachten Leistung
es_mx: Lugar de Servicio
pl: Miejsce Świadczenia

source: You must enter a code.
de_de: Sie müssen einen Code angeben.
es_mx: Debe ingresar un código
pl: Musisz wprowadzić kod

source: Code
es_mx: Código
pl: Kod

source: Mark
de_de: Markieren
es_mx: Marcar
pl: Zaznacz

source: Batch ID
de_de: Stapel-ID
es_mx: ID de lote
pl: Łącz ID

source: Target
de_de: Ziel
es_mx: Objetivo
pl: Cel

source: No claims in process.
de_de: Keine Ansprüche werden momentan verarbeitet.
es_mx: No hay cuentas pendientes en proceso
pl: Brak skarg w postępowaniu.

source: Mark All
de_de: Alles markieren
es_mx: Marcar todos
pl: Zaznacz wszystkie

source: Are you sure you want to remove this patient from the system?
de_de: Sind Sie sich sicher, dass Sie diesen Patienten vom System entfernen wollen?
es_mx: Esta seguro de querer remover este paciente del sistema?
pl: Czy jesteś pewien aby usunąć tego pacjenta z systemu?

source: Patient was removed from the system.
de_de: Patien aus dem System entfernt.
es_mx: Paciente removido del sistema.
pl: Pacjent został usunięty z systemu.

source: Patient failed to be removed from the system.
de_de: Fehler - Patient konnte nicht vom System entfernt werden.
es_mx: La eliminación de paciente del sistema ha fallado.
pl: Pacjent nie może być usunięty z systemu.

source: no contact
de_de: Kein Kontakt
es_mx: sin contacto
pl: Brak kontaktu

source: Overview
de_de: Übersicht
es_mx: Vista general
pl: Przegląd

source: Modify Patient Information
de_de: Patienteninformationen ändern
es_mx: Modificar la información del paciente
pl: Modyfikuj info o pacjencie

source: Encounter Console
de_de: Patientenkontakt-Pult
es_mx: Pantalla de encuentro
pl: Konsola

source: Remove Patient
de_de: Patient entfernen
es_mx: Remover paciente
pl: Usuń pacjenta

source: message(s) in your box.
de_de: Nachricht(en) in Ihrer Mailbox.
es_mx: Mensaje(s) en su buzón
pl: Komunikat(y) w Twojej skrzynce.

source: No messages in your box.
de_de: Keine Nachrichten in Ihrer Mailbox.
es_mx: No hay mensajes en su buzón
pl: Brak komunikatów w Twojej skrzynce.

source: Messages
de_de: Nachrichten
es_mx: Mensajes
pl: Komunikaty

source: Scanned Document
de_de: gescanntes Dokument
es_mx: Documento Escaneado
pl: Skanowane dokumenty

source: Room Equipment
de_de: Raumausstattung
es_mx: Equipo del Cuarto
pl: Wyposażenie gabinetu

source: You must enter an equipment name.
de_de: Sie müssen einen Namen für die Einrichtung angeben.
es_mx: Debe ingresar un nombre de equipo
pl: Musisz wprowadzić nazwę gabinetu.

source: Equipment
de_de: Einrichtung
es_mx: Equipo
pl: Wyposażenie

source: You must enter a status.
de_de: Sie müssen einen Status angeben.
es_mx: Debe ingresar un estado.
pl: Musisz wprowadzić status.

source: FreeMED Installation Wizard
de_de: FreeMED Installationsassistent
es_mx: Asistente de Instalación de FreeMED
pl: Twórca instalacji FreeMED

source: Database name has not been set.
de_de: Der Datenbankname wurde nicht eingestellt.
es_mx: No se ha establecido nombre de la Base de Datos
pl: Nazwa bazy danych nie może być ustawiana.

source: Username has not been set.
de_de: Der Benutzername wurde nicht eingestellt.
es_mx: No se ha establecido nombre de Usuario
pl: Nazwa użytkownika nie może być ustawiana.

source: Password do not match.
de_de: Die Passwörter stimmen nicht überein.
es_mx: La contraseña no coincide
pl: Hasło nieodpowiednie.

source: Please try again, data error.
de_de: Fehler - Bitte erneut versuchen.
es_mx: Por favor intente de nuevo, error en los datos
pl: Proszę próbować znowu, błąd danych.

source: Credentials are not valid.
de_de: Eingegebene Daten sind ungültig
es_mx: Las credenciales no son válidas
pl: Kredyty nie ważne.

source: Password has not been set.
de_de: Das Passwort wurde nicht eingestellt.
es_mx: No se ha establecido la Contraseña
pl: Hasło nie może być ustawiane.

source: Passwords do not match.
de_de: Die Passwörter stimmen nicht überein.
es_mx: Las Contraseñas con coinciden
pl: Hasła nie pasują.

source: Creating configuration file
de_de: Erstelle Konfigurationsdatei
es_mx: Creando archivo de configuración
pl: Tworzenie pliku konfiguracji

source: Settings creation failed.
de_de: Erstellung der Einstellungen fehlgeschlagen.
es_mx: Falló la creación de predeterminados
pl: Niemożliwe tworzenie ustawień.

source: Initializing database
de_de: Initialisiere die Datenbank
es_mx: Iniciando la Base de Datos
pl: Inicjalizacja bazy danych

source: Failed to create the database.
de_de: Datenbankerstellung fehlgeschlagen.
es_mx: Falló la creación de la Base de Datos
pl: Niepowodzenie tworzenia bazy danych.

source: Making FreeMED usable
de_de: FreeMED benutzbar machen
es_mx: Haciendo que FreeMED pueda usarse
pl: Tworzenie użytecznego FreeMED-a

source: Installation completed.
de_de: Installation abgeschlossen
es_mx: Se completó la instalación
pl: Instalacja wykonana.

source: Click here to start using FreeMED
de_de: Klicken Sie hier um mit der Benutzung von FreeMED zu beginnen
es_mx: presione AQUI para empezar a usar FreeMED
pl: Kliknij tutaj aby rozpocząć FreeMED

source: Next
de_de: Weiter
es_mx: Siguiente
pl: Następny

source: Previous
de_de: Zurück
es_mx: Previo
pl: Poprzedni

source: We have detected that your PHP installation either does not have support for MySQL or does not have that support enabled. Please reconfigure your PHP installation, then reload this wizard to continue.
de_de: Es scheint, dass Ihre PHP-Installation keinen Support für MySQL aufweist oder dieser deaktiviert ist. Bitte konfigurieren Sie Ihre PHP-Installation erneut - anschließend starten Sie bitte diesen Assistenten erneut.
es_mx: Hemos detectado que su instalación de PHP no tiene soporte para MySQL o este no ha sido activado. Por favor reconfigure su instalación de PHP, despues cargue de nuevo este asistente para continuar
pl: Wykryto, że instalacja PHP zarówno nie ma wsparcia MySQL lub nie wspiera.Proszę rekonfigurować PHP i przeładować wizarda celem kontynuacji.

source: Please install or enable MySQL support in your PHP installation, then reload this wizard to continue.
de_de: Installieren bzw. aktivieren Sie MySQL-Unterstützung in Ihrer PHP-Installation. Anschließend starten Sie bitte diesen Assistenten neu.
es_mx: Por favor permita el soporte para MySQL en su instalación de PHP, después cargue de nuevo este asistente para continuar
pl: Proszę instalować lub uzdolnić wspieranie MySQL w twojej PHP instalacji i przeładować wizarda celem kontynuacji.

source: Please follow the instructions on this pane and reload the wizard to proceed.
de_de: Bitte folgen Sie den Anweisungen auf dieser Seite und laden Sie anschließend den Assistenten neu um fortzufahren.
es_mx: Por favor siga las instrucciones que se le muestran y vuelva a cargar el asistente para continuar
pl: Proszę podążać za instrukcjami i przeładować wizarda celem kontynuacjii.

source: Database Configuration
de_de: Datenbankeinstellungen
es_mx: Configuración de la Base de Datos
pl: Konfiguracja Bazy Danych

source: Please configure these options to reflect your SQL server configuration.
de_de: Bitte geben Sie hier die Daten ein, sodass FreeMED mit Ihrem SQL-Server kommunizieren kann.
es_mx: Por favor cofigure estas opciones de manera que reflejen la configuración de su servidor SQL
pl: Proszę konfigurować te opcje aby miały skutek w Twojej konfiguracji serwera MySQL.

source: Database Engine
de_de: Datenbanktyp
es_mx: Motor de la Base de Datos
pl: Tryb Bazy Danych

source: Host
pl: Server HOST

source: Username
de_de: Benutzername
es_mx: Nombre de usuario
pl: Użytkownik

source: Password (confirm)
de_de: Passwort bestätigen
es_mx: Contraseña (confirmar)
pl: Hasło(potwierdzone)

source: Database Name
de_de: Datenbankname
es_mx: Nombre de la Base de Datos
pl: Nazwa Bazy Danych

source: MySQL username
de_de: MySQL-Benutzername
es_mx: Usuario de MySQL
pl: Nazwa MySQL-a

source: MySQL password
de_de: MySQL-Passwort
es_mx: Contraseña de MySQL
pl: Hasło MySQL-a
