Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/dojo.po
Languages: de_de, es_mx, pl

source: Duplicate of the MySQL password field, to ensure that you meant to type that password.
de_de: MySQL-Passwort bestätigen
es_mx: Vuelva a escribir la contraseña de MySQL en el campo para asegurar que usted desea escrfibir esa contraseña
pl: Duplikowane pole hasłowe MySQL-a,upewnij się co masz na myśli pisząc to hasło.

source: Administration Configuration
de_de: Administrationseinstellungen
es_mx: Configuración administrativa
pl: Konfiguracja Administratora

source: Please configure the administrative account for this system. We recommend that you use the name "admin", but please select a relatively complex password, as this account has full access to all system data and functions.
de_de: Bitte konfigurieren Sie das Administratorkonto für dieses System. Wir empfehlen Ihnen den Benutzernamen "admin" zu verwenden - unbedingt in Kombination mit einem sehr komplexen Passwort, da dieses Konto vollen Zugriff auf die Installation hat und somit Eindringlinge großen Schaden anrichten können.
es_mx: Por favor configure la cuenta administrativa para este sistema. Recomendamos que utilize el nombre "admin", pero seleciones una contraseña compleja, ya que esta cuenta le permite el acceso total a todos los datos y funciones del sistema.
pl: Proszę konfigurować konto admin-a w tym systemie.My zalecamy użycie nazwy"admin",ale proszę wybrać względnie złożone hasło,bo to konto ma pełny dostęp do wszystkich danych systemu i funkcji.

source: Administrative Account
de_de: Administratorkonto
es_mx: Cuenta administrativa
pl: Konto Administratora

source: Administrative Password
de_de: Administrator-Passwort
es_mx: Contraseña administrativa
pl: Hasło Administratora

source: Administrative Password (confirm)
de_de: Administrator-Passwort bestätigen
es_mx: Confirmar contraseña administrativa
pl: Hasło Administratora(potwierdzone)

source: Please choose the configuration options which best fit your system needs.
de_de: Bitte wählen Sie die Optionen, welche zu Ihrem System am besten passen.
es_mx: Selecciones las opciones de configuración que mejor se adapten a sus necesidades del sistema.
pl: Proszę wybrać opcje konfiguracji,które najlepiej pasują do Twoich potrzeb systemowych.

source: Installation Name
de_de: Installations-Name
es_mx: Nombre de la instalación
pl: Nazwa Instalacji

source: Default Language
de_de: Standardsprache
es_mx: Idioma predeterminado
pl: Domniemany język

source: Scheduler Start Time
de_de: Kalender - Startzeit
es_mx: Hora de inicio de la Agenda
pl: Czas rozpoczęcia rejestracji

source: Scheduler End Time
de_de: Kalender - Endzeit
es_mx: Hora de finalización de la Agenda
pl: Czas zakończenia rejestracji

source: Installing ...
de_de: Installiere ...
es_mx: Instalando...
pl: Instalowanie...

source: Facility
de_de: Anlage
es_mx: Instalación
pl: Ułatwienia

source: You must enter an address.
de_de: Sie müssen eine Adresse angeben.
es_mx: Debe ingresar una dirección.
pl: Musisz wprowadzić adres.

source: You must enter a city and postal code.
de_de: Sie müssen einen Ort und eine Postleitzahl angeben.
es_mx: Debe ingresar ciudad y código postal.
pl: Musisz wprowadzić miejscowość i kod pocztowy.

source: You must enter a place of service code.
de_de: Sie müssen den Code für einen Behandlungsort angeben.
es_mx: Debe ingresar un lugar de código de servicio.
pl: Musisz wprowadzić kod miejsca usługi.

source: Primary Information
de_de: Primäre Informationen
es_mx: Información principal.
pl: Info Postawowe

source: Facility Name
de_de: Anlagenname
es_mx: Nombre de la instalación
pl: Nazwa ułatwień

source: Address (Line 1)
de_de: Adresszeile 1
es_mx: Domicilio (línea 1)
pl: Adres 1

source: Address (Line 2)
de_de: Adresszeile 2
es_mx: Domicilio (línea 2)
pl: Adres 2

source: City, State, Zip
de_de: Stadt, Staat, Postleitzahl
es_mx: Ciudad, Estado, Código Postal
pl: Miejscowość, Woj. ,Zip

source: Country
de_de: Land
es_mx: País
pl: Kraj

source: Details
es_mx: Detalles
pl: Detale

source: Default Provider
de_de: Standardauswahl - Behandler
es_mx: Proveedor predeterminado
pl: Domniemany świadczeniodawca

source: Place of Service Code
de_de: Ort der erbrachten Leistung
es_mx: Lugar del código de servicio
pl: Kod miejsca usługi

source: Employer Identification Number
de_de: Arbeitgeber-ID
es_mx: Número de identificación del patrón
pl: Numer Identyfikacji Zatrudnienia

source: Rendering NPI Number
de_de: NPI-Nummer anhängen
es_mx: Creando número NPI
pl: Przetwarzanie numeru NPI

source: Employer Taxonomy Number
de_de: Taxonomienummer
es_mx: Número taxonómico del patrón
pl: Numer taksacji pracodawcy

source: Internal or External Facility
de_de: Interne oder Externe Anlage
es_mx: Establecimiento Interno o Externo
pl: Wewnętrzne lub Zewnętrzne Ułatwienia

source: Internal
de_de: Intern
es_mx: Interno
pl: Wewnętrzny

source: External
de_de: Extern
es_mx: Externo
pl: Zewnętrzny

source: Phone Number
de_de: Telefonnummer
es_mx: Teléfono
pl: Numer tel.

source: Fax Number
de_de: Faxnummer
es_mx: Fax
pl: Numer fax-u

source: Electronic Billing
de_de: Elektronische Verrechnung
es_mx: Facturación Electrónica
pl: Rozliczenie elektroniczne

source: X12 Identifier
de_de: X12-ID
es_mx: Identificador X12
pl: Identifikator X12

source: X12 Identifier Type
de_de: X12-ID Typ
es_mx: Tipo de Identificador X12
pl: Rodzaj Identyfikatora X12

source: Both procedures and diagnoses must be present to create a superbill.
de_de: Sie müssen sowohl Arbeitsschritte als auch Diagnosen protokollieren um eine Vorab-Rechnung zu erstellen.
es_mx: Deben incluirse diagnósticos y procedimientos para generar una superfactura
pl: Zarówno procedury jak i diagnozy muszą być obecne do tworzenia rozliczeń.

source: Added superbill.
de_de: Vorab-Rechnung hinzugefügt.
es_mx: Superfactura añadida
pl: Dodaj rozliczenie.

source: Patient Encounter Console
de_de: Patientenkontakt-Pult
es_mx: Consola de encuentro con el paciente
pl: Konsola Pacjenta

source: Date of Birth / Age
de_de: Geburtsdatum / Alter
es_mx: Fecha de Nacimiento / Edad
pl: Data urodzenia / Wiek

source: years old
de_de: Jahre alt
es_mx: de edad
pl: lat

source: Superbill
de_de: Vorab-Rechnung
es_mx: Superfactura
pl: Rozliczenie

source: Diagnoses
de_de: Diagnose
es_mx: Diagnósticos
pl: Diagnozy

source: Procedures
de_de: Behandlungsschritte
es_mx: Procedimientos
pl: Procedury

source: Commit Superbill
de_de: Vorab-Rechnung hinzufügen
es_mx: Generar superfactura
pl: Dokonanie Rozliczenia

source: Appointments
de_de: Termine
es_mx: Citas
pl: Wizyty

source: Recent Notes
de_de: Letzte Notizen
es_mx: Notas recientes
pl: Notatki bieżące

source: Are you sure you want to remove this tag?
de_de: Sind Sie sicher, dass Sie diesen Datensatz löschen wollen?
es_mx: ¿Está seguro de borrar esta etiqueta?
pl: Czy jesteś pewien usuwania tag-a?

source: Patient Tags
de_de: Patienten-Label
es_mx: Etiqueta de paciente
pl: Tag-i pacjenta

source: User
de_de: Benutzer
es_mx: Usuario
pl: Użytkownik

source: Password (verify)
de_de: Passwort bestätigen
es_mx: Contraseña (verificar)
pl: Hasło(potwierdzone)

source: User Type
de_de: Benutzertyp
es_mx: Tipo de usuario
pl: Rodzaj użytkownika

source: Physician
de_de: Arzt
es_mx: Médico
pl: Lekarz

source: Miscellaneous
de_de: Sonstige
es_mx: Misceláneos
pl: Rozmaitości

source: Actual Provider
de_de: derzeitiger Behandelnder
es_mx: Proveedor Real
pl: Bieżący świadczeniodawca

source: Provider Groups
de_de: Behandler-Gruppen
es_mx: Grupos de Proveedores
pl: Grupy świadczeniodawców

source: Providers
de_de: Behandler
es_mx: Proveedores
pl: Świadczeniodawcy

source: NON PATIENT APPOINTMENT
de_de: KEIN PATIENTEN-TERMIN
es_mx: CITA NO MEDICA
pl: NIE UMÓWIONO ŻADNEGO PACJENTA

source: You must select a valid appointment duration.
de_de: Sie müssen eine gültige Dauer eingeben.
es_mx: Debe seleccionar una duración de cita válida.
pl: Musisz wybrać ważny okres trwania wizyty.

source: You must enter a valid name.
de_de: Sie müssen einen gültigen Namen eingeben.
es_mx: Debe ingresar un nombre válido.
pl: Musisz wprowadzić ważne nazwisko.

source: Provider Internal / External
de_de: Behandler Intern / Extern
es_mx: Proveedor Interno / Externo
pl: Świadczeniodawca Wew / Zewnętrzny

source: Referring
de_de: Zuweisend
es_mx: Referido
pl: Skierowania

source: Degrees / Certifications
de_de: Akademische Grade / Zertifikate
es_mx: Grados / Certificaciones
pl: Stopnie / Certyfikaty

source: Specialties
de_de: Fachgebiete
es_mx: Especialidades
pl: Specialności

source: Practice
pl: Praktyka

source: Practice Type
pl: Rodzaj praktyki

source: Existing
pl: Istnienie

source: New
pl: Nowy

source: Practice Name
de_de: Name der Praxis
es_mx: Nombre de la práctica
pl: Nazwa praktyki

source: State / Province
es_mx: Estado / Provincia
pl: Woj / Powiat

source: Postal Code
es_mx: Código Postal
pl: Kod pocztowy

source: Phone #
pl: Telefon

source: Cellular Phone #
de_de: Mobilnummer
es_mx: Número de Celular
pl: Komórka

source: Identifiers
de_de: Identifikatoren
es_mx: Identificadores
pl: Identyfikatory

source: Lookup NPI
pl: Wypatruj NPI

source: DEA Number
de_de: DEA-Nummer
es_mx: Número DEA
pl: Numer DEA

source: HL7 Identification
de_de: HL7- Identifikation
pl: Identyfikacja HL7

source: Type of Service
de_de: Behandlungstyp
es_mx: Tipo de Servicio
pl: Rodzaj Usługi

source: Superbill Template
de_de: Vorlage für die Vorab-Rechnung
es_mx: Patrón de superfactura
pl: Rozliczenie Doraźne

source: Diagnosis Codes
de_de: Diagnosecodes
es_mx: Códigos de diagnósticos
pl: Kody Diagnozy

source: Procedure Codes
de_de: Behandlungscodes
es_mx: Códigos de procedimientos
pl: Kody Procedury

source: Claim Type
de_de: Anspruchstyp
es_mx: Tipo de Reclamo
pl: Rodzaj Skargi

source: User Group
de_de: Benutzergruppe
es_mx: Grupo de Usuario
pl: Grupa Użytkownika

source: Group Members
de_de: Mitglieder der Gruppe
es_mx: Miembros del Grupo
pl: Grupa Członków Zespołu

source: Coverage Type
de_de: Deckungstyp der Versicherung
es_mx: Tipo de cobertura
pl: Rodzaj Pokrycia

source: Provider Status
de_de: Behandler-Status
es_mx: Estado del proveedor
pl: Status Świadczeniodawcy

source: CPT Codes
es_mx: Código CPT
pl: Kody CPT

source: Procedural Code
de_de: Behandlungscode
es_mx: Código de procedimiento
pl: Kody Procedur

source: Internal Description
de_de: Interne Beschreibung
es_mx: Descripción interna
pl: Opis Wewnętrzny

source: External Description
de_de: Externe Beschreibung
es_mx: Descripción externa
pl: Opis Zewnętrzny

source: Gender Restriction
de_de: Geschlechtsspezifisch
es_mx: Restricción de género
pl: Wyróżnienie płci

source: No Gender Restriction
de_de: Nicht geschlechtsspezifisch
es_mx: Sin restricción de género
pl: Brak rozróżnienia

source: Male Only
de_de: Nur Männer
es_mx: Solo hombres
pl: Tylko męższczyźni

source: Female Only
de_de: Nur Frauen
es_mx: Solo mujeres
pl: Tylko kobiety

source: Taxed?
de_de: versteuert?
es_mx: ¿Impuestos?
pl: Podatkowy?

source: Billing Information
de_de: Verrechnungs-Informationen
es_mx: Información de facturación
pl: Info płatności

source: Relative Value
de_de: relativer Wert
es_mx: Valor relativo
pl: Wartość względna

source: Required Diagnoses
de_de: Benötigte Diagnosen
es_mx: Diagnósticos requeridos
pl: Żądane diagnozy

source: Excluded Diagnoses
de_de: Ausgeschlossene Diagnosen
es_mx: Diagnósticos excluídos
pl: Wyłączone diagnozy

source: Required Procedural Codes
de_de: Benötigte Behandlungscodes
es_mx: Códigos de procedimientos requeridos
pl: Żądany kod diagnostyczny

source: Excluded Procedural Codes
de_de: Ausgeschlossene Behandlungscodes
es_mx: Códigos de procedimientos excluídos
pl: Wyłączone kody procedur

source: Fee Profiles
de_de: Kosten-Profile
es_mx: Perfil de Arancel
pl: Profil honorarium

source: Default Standard Fee
de_de: Standard-Kosten
es_mx: Aracel Estandar
pl: Domniemany standard honorarium

source: Default Type of Service
de_de: Standard Behandlungstyp
es_mx: Tipo de servicio preestablecido
pl: Domniemany rodzaj usługi

source: Provider Specialties
de_de: Fachgebiete
es_mx: Especialidades del Proveedor
pl: Specialności Świadczeniodawcy

source: You must enter a specialty name.
de_de: Sie müssen den Namen des Fachgebiets eingeben.
es_mx: Debe ingresar una Especialidad
pl: Musisz wprowadzić nazwę specjalności.

source: Specialty Name
de_de: Name des Fachgebiets
es_mx: Especialidad
pl: Nazwa specjalności

source: Room
de_de: Raum
es_mx: Cuarto
pl: Gabinet

source: You must select a place of service.
de_de: Sie müssen einen Behandlungsort eingeben.
es_mx: Debe seleccionar un lugar de servicio
pl: Musisz wybrać miejsce świadczenia.

source: Surgery Enabled?
de_de: Für Chirurgie benutzbar?
es_mx: ¿Se permite cirugía?
pl: Chirurg możliwy?

source: Booking Enabled?
de_de: Raum für Termine buchbar?
es_mx: ¿Se permite programación?
pl: Zamówienie możliwe?

source: IP Address
de_de: IP-Adresse
es_mx: Dirección IP
pl: Adres IP

source: Pharmacy
de_de: Apotheke
es_mx: Farmacia
pl: Farmacja

source: Pharmacy Name
de_de: Name der Apotheke
es_mx: Nombre de la Farmacia
pl: Nazwa apteki

source: Transmission Method
de_de: Übertragungsmethode
es_mx: Método de transmisión
pl: Metoda przesłania

source: NCPDP SCRIPT
de_de: NCPDP-Skript
pl: NCPDP Scrypt

source: Facsimile Number (as dialed)
de_de: Faxnummer (wie sie gewählt wird)
es_mx: Número de Fax (como se debe marcar)
pl: Numer Fascimile ( o ile wybrany )

source: NCPDP ID Number
de_de: NCPDP-Nummer
pl: Numer ID NCDPD

source: Provider Certifications
de_de: Zertifikate des Behandlers
es_mx: Certificaciones del proveedor
pl: Certyfikaty Świadczeniodawcy

source: You must enter a degree.
de_de: Sie müssen einen Grad eingeben.
es_mx: Debe ingresar un grado académico
pl: Musisz wprowadzić stopień.

source: You must enter a name for this degree.
de_de: Sie müssen einen Namen für diesen Grad angeben.
es_mx: Debe ingresar un nombre para este grado académico
pl: Musisz wprowadzić nazwę dle tego stopnia.

source: Degree Abbreviation
de_de: Abkürzung des Grads
es_mx: Abreviación del grado académico
pl: Skrót stopnia

source: Degree Name
de_de: Name des Grads
es_mx: Nombre del rado académico
pl: Nazwa stopnia

source: Photo
de_de: Foto
es_mx: Foto
pl: Foto

source: Photographic Identification
de_de: Erkennungsfoto
es_mx: Identificación fotográfica
pl: Identyfikacja foto

source: Moved appointment.
de_de: Termin verschoben.
es_mx: Cita reprogramada.
pl: Przesunięta wizyta.

source: Booked appointment.
de_de: Termin gebucht.
es_mx: Cita programada.
pl: Rezerwacja wizyty.

source: Could not complete action, error encountered.
pl: Akcja nie zakończona, napotkany błąd

source: You must select a patient.
de_de: Sie müssen einen Patient auswählen.
es_mx: Debe seleccionar un paciente.
pl: Musisz wybrać pacjenta.

source: Move Appointment
de_de: Termin verschieben
pl: Przesuń wizytę

source: Go to Patient
de_de: Zu Patient springen
es_mx: Ir a paciente
pl: Idź do pacjenta

source: Preview for
de_de: Vorschau für
es_mx: Previsualizar para
pl: Patrz na

source: Immunization
de_de: Impfung
es_mx: Vacunación
pl: Uodparnianie

source: Date of Immunization
de_de: Datum der Impfung
es_mx: Fechas de Vacunación
pl: Data uodparniania

source: Administering Provider
de_de: Verabreichender Behandler
es_mx: Proveedor de medicamentos
pl: Administrowanie świadczeniodawcą

source: Route
de_de: Verabreichungsart
es_mx: Ruta
pl: Trasa

source: Body Site
de_de: Körperstelle
pl: Wskaźnik masy

source: Previous Doses
de_de: vorherige Dosen
es_mx: Dosis previas
pl: Poprzednie dawki

source: Manufacturer
de_de: Hersteller
es_mx: Fabricante
pl: Wytwórca

source: Lot Number
de_de: Lot-Nummer
es_mx: Número de Lote
pl: numer Lot

source: Recovery Status
de_de: Wiederherstellungs-Status
es_mx: Estatus de recuperación
pl: Stan powrotu

source: Recovered
de_de: Wiederhergestellt
es_mx: Recuperado
pl: Zawrócony

source: Did not recover
de_de: Nicht wiederhergestellt
es_mx: No se recuperó
pl: Bez powrotu

source: Uploaded file
de_de: Datei hochgeladen
es_mx: Cargar archivo
pl: Przeładowany plik

source: Updated record.
de_de: Datensatz aktualisiert.
es_mx: Registro actualizado.
pl: Nadpisany rekord.

source: Prescription
de_de: Verschreibung
es_mx: Receta
pl: Zalecenie

source: You must select a provider.
pl: Musisz wybrać świadczeniodawcę.

source: Date of Prescription
de_de: Verschreibungsdatum
es_mx: Fecha de la receta
pl: Data zalecenia

source: Prescribing Provider
de_de: Ausstellender Behandler
es_mx: Proveedor de medicamento
pl: Świadczeniodawca zalecający

source: Drug
de_de: Arzneimittel
es_mx: Medicamento
pl: Lek

source: Strength
pl: Siła

source: Quantity
de_de: Menge
es_mx: Cantidad
pl: Ilość

source: Once
es_mx: Una vez
pl: Jednorazowo

source: Substitutions
de_de: Substitutionen
es_mx: Substitutos
pl: Substytut

source: Substitution Allowed By Prescriber
de_de: Austausch gegen Generika ist erlabt
es_mx: Substituto permitido por el proveedor
pl: Substytut dozwolony przez zalecającego

source: Substitution Not Allowed By Prescriber
de_de: Austausch gegen Generika ist zu unterlassen
es_mx: Substituto no permitido por el proveedor
pl: Substytut zabroniony przez zalecającego

source: Coverage Status
de_de: Versicherungsstatus
es_mx: Estatus de cobertura
pl: Stan Pokrycia

source: Preferred
de_de: Bevorzugt
es_mx: Preferido
pl: Preferowany

source: Approved
de_de: Bewährt
es_mx: Aprobado
pl: Zatwierdzony

source: Prior Authorization Required
de_de: Vorherige Absprache mit der Versicherung erforderlich
es_mx: Autorización previa requerida
pl: Wymagana poprzednia autoryzacja

source: Non Formulary
de_de: nicht kassenfrei
es_mx: No-formulario
pl: Brak formularza

source: Not Reimbursed
de_de: nicht gebührenfrei
es_mx: No reembolsado
pl: Nie zgłoszony

source: Step Therapy Required
de_de: schrittweise Therapie benötigt
es_mx: Tratamiento escalonado requerido
pl: Wymagany krok terapii

source: Refills
de_de: Nachfüllungen
es_mx: Recargas
pl: Wypełnienie

source: Number of Refills
de_de: Anzahl Nachfüllungen
es_mx: Número de Recargas
pl: Liczba wypełnień

source: Refill for n Year(s)
de_de: Nachfüllung für n Jahr(e)
es_mx: Recarga por n Año(s)
pl: Wypełnienia na n lat

source: Refill for n Month(s)
de_de: Nachfüllung für n Monat(e)
es_mx: Recarga por n Mes(es)
pl: Wypełnienia na n miesiący

source: Refill for n Week(s)
de_de: Nachfüllung für n Woche(n)
es_mx: Recarga por n Semana(s)
pl: Wypełnienia na n tygodni

source: Refill for n Day(s)
de_de: Nachfüllung für n Tag(e)
es_mx: Recarga por n Día(s)
pl: Wypełnienia na n dni

source: Pharmacy Requested Refills
de_de: von der Apotheke angeforderte Nachfüllung
es_mx: Recargas solicitadas en farmacia
pl: Wypełnienia do Aptek

source: Additional Refills Authorized
de_de: Weitere Nachfüllungen erlaubt
es_mx: Recargas adicionales autorizadas
pl: Dodatkowe autoryzowane wypełnienia

source: As Needed
de_de: wie benötigt
es_mx: Conforme se requiera
pl: wg.potrzeb

source: Procedural Codes
de_de: Behandlungscodes
pl: Kody Proceduralne

source: Coverage
de_de: Deckung
es_mx: Cobertura
pl: Pokrycie

source: Authorization
de_de: Authorisierung
es_mx: Autorización
pl: Autoryzacja

source: Process Superbill
de_de: Vorab-Rechnung verarbeiten
es_mx: Procesar superfactura
pl: Proces Rozliczeniowy

source: Completed
de_de: Fertiggestellt
es_mx: Completado
pl: Skompletowane

source: Daily workflow not completed
de_de: Arbeitsablauf nicht abgeschlossen
es_mx: Flujo de trabajo diario no completado
pl: Dzienny przebieg nie kompletny

source: Workflow
de_de: Arbeitsablauf
es_mx: Flujo de trabajo
pl: Przebieg

source: Study
de_de: Aufnahmeserie
es_mx: Estudio
pl: Studium

source: NO DESCRIPTION
de_de: KEINE BESCHREIBUNG
es_mx: SIN DESCRIPCION
pl: BEZ OPISU

source: Institution
es_mx: Institución
pl: Instytucja

source: Storage
de_de: Speicher
es_mx: Almacenaje
pl: Zachowanie

source: Open DICOM Image
de_de: DICOM Abbildung öffnen
es_mx: Abrir imagen DICOM
pl: Otwórz obraz DICOM

source: Loaded template.
de_de: Vorlage geladen.
pl: Ładowanie okresowych

source: Patient Correspondence
de_de: Patienten-Korrespondenz
es_mx: Correspondencia de pacientes
pl: Korespondencja Pacjenta

source: Tasks not completed
de_de: Aufgaben nicht erledigt
es_mx: Tareas no completas
pl: Zadania nie gotowe

source: Tasks
de_de: Aufgaben
es_mx: Tareas
pl: Zadania

source: No active items.
de_de: Keine aktiven Elemente.
es_mx: No hay elementos activos.
pl: Brak aktywnych pozycji

source: Patient Tasks
de_de: Patienten-Aufgaben
es_mx: Tareas de paciente
pl: Zadania pacjenta

source: Saved preferences.
de_de: Einstellungen gespeichert.
es_mx: Preferencias guardadas.
pl: Nagrane preferencje.

source: Failed to change preferences.
de_de: Ändern der Einstellungen fehlgeschlagen.
es_mx: Falló el cambio de preferencias.
pl: Zmiana preferencji nie udana.

source: User Preferences
de_de: Benutzereinstellungen
es_mx: Preferencias de usuario
pl: Preferencje użytkownika

source: System Task Inbox
de_de: Taskleisten-Infobox
es_mx: Bandeja de entrada de tareas del sistema.
pl: W skrzynce zadanie systemowe.

source: Patient Link
de_de: Patienten-Verknüpfung
pl: Powiązanie pacjenta

source: Link Type
de_de: Verknüpfungstyp
pl: Rodzaj powiązania

source: Associate
de_de: Partner
es_mx: Asociado
pl: Związanie

source: Brother
de_de: Bruder
es_mx: Hermano
pl: Brat

source: Care giver
de_de: Pfleger
es_mx: Cuidador
pl: Opiekun

source: Child
de_de: Kind
es_mx: Infante
pl: Dziecko

source: Handicapped dependent
de_de: abhängiger Behinderter
es_mx: Dependiente discapacitado
pl: Zależny niepełnosprawny

source: Life partner
de_de: LebensgefährtIn
es_mx: Pareja
pl: Partner życiowy

source: Emergency contact
de_de: Notfallkontakt
es_mx: Contacto de emergencia
pl: Kontakt doraźny

source: Employee
de_de: Angestellte/r
es_mx: Empleado
pl: Zatrudniony

source: Employer
de_de: Arbeitgeber
es_mx: Patrón
pl: Zatrudniający

source: Extended family
de_de: Erweiterte Familie
es_mx: Familia extendida
pl: Dalsza rodzina

source: Foster child
de_de: Pflegekind
es_mx: Hijo adoptivo
pl: Dziecko adaptowane

source: Friend
de_de: Freund
es_mx: Amigo
pl: Przyjaciel

source: Father
de_de: Vater
es_mx: Padre
pl: Ojciec

source: Grandchild
de_de: EnkelIn
es_mx: Nieto
pl: Wnuk

source: Guardian
de_de: Vormund
pl: Ochrona

source: Grandparent
de_de: Großeltern
es_mx: Abuelo
pl: Dziadek

source: Manager
es_mx: Gerente
pl: Kierownik

source: Mother
de_de: Mutter
es_mx: Madre
pl: Matka

source: Natural child
de_de: leibliches Kind
es_mx: Hijo natural
pl: Dziecko własne

source: None
de_de: Keine
es_mx: Ninguno
pl: Żaden

source: Other adult
de_de: Anderer Erwachsener
es_mx: Otro adulto
pl: Inny dorosły

source: Other
de_de: Anderer
es_mx: Otro
pl: Inny

source: Owner
de_de: Eigentümer
es_mx: Propietario
pl: Właściciel

source: Parent
de_de: Elternteil
es_mx: Padre
pl: Rodzic

source: Stepchild
de_de: Stiefkind
es_mx: Hijastro
pl: Dziecko partner

source: Sibling
de_de: Geschwister
es_mx: Familiar
pl: Powinowaty

source: Sister
de_de: Schwester
es_mx: Hermana
pl: Siostra

source: Spouse
de_de: EhegattIn
es_mx: Esposo(a)
pl: Krewny

source: Trainer
es_mx: Entrenador
pl: Trener

source: Ward of court
de_de: Schutzbefohlene/r
es_mx: Sala de tribunal
pl: Straż

source: Link to Patient
de_de: Verknüpfung zu Patient
es_mx: Vínculo con el paciente
pl: Przyłącz do pacjenta

source: Insurance Authorization
de_de: Versicherungs-Bewilligung
es_mx: Autorización de seguro
pl: Autoryzacja ubezpieczenia

source: Starting Date
de_de: Startdatum
es_mx: Fecha de inicio
pl: Dzień rozpoczęcia

source: Ending Date
de_de: Enddatum
es_mx: Fecha de término
pl: Dzień zakończenia

source: Authorization Number
de_de: Authorisationsnummer
es_mx: Número de autorización
pl: Numer autoryzacji

source: Authorization Type
de_de: Authorisationstyp
es_mx: Tipo de autorización
pl: Rodzaj autoryzacji

source: NONE SELECTED
de_de: NICHTS AUSGEWÄHLT
es_mx: NINGUNA SELECCION
pl: NIE WYBRANO
