Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/dojo.po
Languages: de_de, es_mx, pl

source: Progress Note
de_de: Krankengeschichte
es_mx: Nota de evolución
pl: Przebieg

source: Date
de_de: Datum
es_mx: Fecha
pl: Data

source: Subjective
de_de: Beschwerden
es_mx: Subjetivo
pl: Podmiotowo

source: Objective
de_de: sachliche Beschwerden
es_mx: Objetivo
pl: Przedmiotowo

source: Assessment
de_de: Beurteilung
es_mx: Evaluación
pl: Ocena

source: Interval
de_de: Intervall
es_mx: Intérvalo
pl: Przerwy

source: Education
de_de: Ausbildung
es_mx: Educación
pl: Szkolenie

source: Rx
de_de: Rp
es_mx: Rayos X
pl: Rp.

source: Insurance Company Group
de_de: Versicherungsgruppe
es_mx: Compañía Aseguradora
pl: Grupa Ubezpieczenia

source: You must enter a group name.
de_de: Sie müssen einen Gruppennamen eingeben.
es_mx: Usted debe ingresar un nombre de grupo.
pl: Musisz wprowadzić nazwę grupy

source: Group Name
de_de: Gruppenname
es_mx: Nombre de Grupo
pl: Nazwa Grupy

source: No first name.
de_de: Kein Vorname
es_mx: Sin nombre.
pl: Brak imienia

source: No last name.
de_de: Kein Nachname
es_mx: Sin apellido.
pl: Brak nazwiska

source: Patient database updated.
de_de: Patienten-Datenbank aktualisiert.
es_mx: Base de datos del paciente actualizada.
pl: Nadpisany pacjent do bazy

source: Invalid patient returned.
pl: Zwrot nieważnego pacjenta

source: The transaction has failed. Please try again or contact your system administrator.
de_de: Die Transaktion ist fehlgeschlagen. Bitte versuchen Sie es erneut oder kontaktieren Sie Ihren Systemadministrator.
es_mx: La transacción ha fallado. Por favor reintente o contacte al administrador de su sistema.
pl: Niedokonana transakcja.Próbuj raz jeszcze lub skontaktuj się z administratorem systemu.

source: Patient addresses updated.
de_de: Patientenadresse aktualisiert.
es_mx: Direccion del paciente actualizada.
pl: Nadpisane adresy pacjenta.

source: Male
de_de: Männlich
es_mx: Hombre
pl: Męższczyzna

source: Female
de_de: Weiblich
es_mx: Mujer
pl: Kobieta

source: Transgendered
de_de: Transgender
es_mx: Transexual
pl: Transwersyta

source: Patient exists in the system with ID
de_de: Patient ist bereits im System mit der ID
es_mx: El paciente existe en el sistema con el ID
pl: Pacjent istnieje w systemie z ID

source: No duplicate patients found.
de_de: Es gibt keine doppelt vorkommenden Patienten.
es_mx: No se encontraron pacientes duplicados.
pl: Nie duplikuj pacjent znaleziony.

source: Change Patient Details
de_de: Patienten-Details ändern
es_mx: Cambiar Detalles del Paciente
pl: Zmień szczegóły pacjenta

source: Patient Entry
de_de: Patient anlegen
es_mx: Ingreso de Pacientes
pl: Wprowadzenie pacjenta

source: Demographics
de_de: Allgemeine Daten
es_mx: Demografia
pl: Demografia

source: Title
de_de: Titel
es_mx: Título
pl: Tytuł

source: Last Name
de_de: Nachname
es_mx: Apellido
pl: Nazwisko

source: First Name
de_de: Vorname
es_mx: Primer Nombre
pl: Imię

source: Middle Name
de_de: weitere Vornamen
es_mx: Segundo Nombre
pl: Drugie imię

source: Suffix
es_mx: Sufijo
pl: Przedrostek

source: Gender
de_de: Geschlecht
es_mx: Género
pl: Płeć

source: Date of Birth
de_de: Geburtsdatum
es_mx: Fecha de Nacimiento
pl: Data urodzin

source: Patient Practice ID
de_de: Praxis-ID des Patienten
es_mx: Numero de expediente.
pl: ID Pacjenta

source: Check for duplicate patient records
de_de: Auf Duplikate in den Patientenakten überprüfen
es_mx: Verificar registros duplicados de pacientes
pl: Sprawdź na duplikowane rekordy pacjenta

source: Address
de_de: Adresse
es_mx: Domicilio
pl: Adres

source: Type of Address
de_de: Adresstyp
pl: Typ adresu

source: Home
de_de: Zuhause
es_mx: Casa
pl: Dom

source: Work
de_de: Arbeit
es_mx: Oficina
pl: Praca

source: Relationship to Patient
de_de: Beziehung zum Patienten
es_mx: Relacion con el paciente
pl: Krewni pacjenta

source: Self
de_de: Selbstständig
es_mx: Autoempleado
pl: Własne

source: Parents
de_de: Eltern
es_mx: Padres
pl: Rodzice

source: Cousin
es_mx: Primo
pl: Kuzyn

source: Shelter
de_de: Behelfsunterkunft
es_mx: Refugio
pl: Powinowaty

source: Unrelated
de_de: ohne Verwandtschaft
es_mx: No relacionado
pl: Obcy

source: Address Line 1
de_de: Adresszeile 1
es_mx: Domicilio línea 1
pl: Adres 1

source: Address Line 2
de_de: Adresszeile 2
es_mx: Domicilio línea 2
pl: Adres 2

source: City, State Zip
de_de: Stadt, Staat, Postleitzahl
es_mx: Ciudad, Estado, Código Postal
pl: Miejscowość, Województwo Zip

source: Active Address
de_de: Aktive Adresse
es_mx: Domicilio activo
pl: Bieżący adres

source: Active
de_de: Aktiv
es_mx: Activo
pl: Bieżący

source: Inactive
de_de: Inaktiv
es_mx: Inactivo
pl: Nieaktualny

source: Add Address
de_de: Adresse hinzufügen
es_mx: Agregar direccion
pl: Dodaj adres

source: Modify Address
pl: Modyfikuj adres

source: Address Type
de_de: Adresstyp
es_mx: Tipo de direccion
pl: Typ adresu

source: Relation to Patient
de_de: Beziehung zum Patienten
es_mx: Relacion con el paciente
pl: Krewny pacjenta

source: Address 1
de_de: Adresse 1
es_mx: Domicilio primario
pl: Adres 1

source: Address 2
de_de: Adresse 2
es_mx: Domicilio secundario
pl: Adres 2

source: Contact
de_de: Kontakt
es_mx: Contacto
pl: Kontakt

source: Preferred Contact
de_de: Gewünschte Kontaktaufnahme
es_mx: Contacto Preferido
pl: Preferowany Kontakt

source: Mobile
de_de: Mobil
es_mx: Celular
pl: Komórka

source: Home Phone
de_de: Telefon - Zuhause
es_mx: Teléfono Particular
pl: Tel.domowy

source: Work Phone
de_de: Telefon - Arbeit
es_mx: Teléfono Laboral
pl: Tel.pracy

source: Fax Phone
de_de: Fax
es_mx: Número de Fax
pl: Fax

source: Mobile Phone
de_de: Telefon - Mobil
es_mx: Número de Celular
pl: Komórka

source: Email Address
de_de: E-Mail
es_mx: Dirección de Correo Electrónico
pl: Adres e-mailowy

source: Personal
de_de: Persönlich
pl: Osobowe

source: Marital Status
de_de: Familienstand
es_mx: Estado Civil
pl: Stan matrymonialny

source: Single
de_de: Ledig
es_mx: Soltero(a)
pl: pojedynczy

source: Married
de_de: Verheiratet
es_mx: Casado(a)
pl: związany

source: Divorced
de_de: Geschieden
es_mx: Divorciado(a)
pl: rozwiedziony

source: Separated
de_de: Getrennt
es_mx: Separado(a)
pl: seperacja

source: Widowed
de_de: Verwitwet
es_mx: Viudo(a)
pl: owdowiały

source: Employment Status
de_de: Beschäftigungsstatus
es_mx: Situación Laboral
pl: Stan zatrudnienia

source: Unknown
de_de: Unbekannt
es_mx: Desconocido(a)
pl: Nieznany

source: Yes
de_de: Ja
es_mx: Si
pl: Tak

source: No
de_de: Nein
pl: Nie

source: Part
de_de: Teilzeit
es_mx: Tiempo Parcial
pl: Częściowo

source: Retired
de_de: Pensioniert
es_mx: Jubilado
pl: Emerytura

source: Military
de_de: Militär
es_mx: Militar
pl: Mundurowy

source: Social Security Number
de_de: Sozialversicherungsnummer
es_mx: Número de Seguro Social
pl: Numer Socjalnego

source: Drivers License
de_de: Führerschein
es_mx: Licencia de Conductor
pl: Prawo Jazdy

source: Provider
de_de: Behandelnde(r)
es_mx: Proveedor
pl: Świadczeniodawca

source: In House Provider
de_de: Behandelnder Arzt
es_mx: Proveedor interno
pl: Lekarz Domowy

source: Referring Provider
de_de: Zuweisender Arzt
es_mx: Proveedor Referido
pl: Lekarz Kierujący

source: Primary Care Provider
de_de: Hausarzt
es_mx: Proveedor de Atención Primaria
pl: Lekarz I Kontaktu

source: Commit Changes
de_de: Änderungen anwenden
es_mx: Guardar Cambios
pl: Zatwierdź zmiany

source: Create Patient
de_de: Patient anlegen
es_mx: Crear Paciente
pl: Twórz Pacjenta

source: Cancel
de_de: Abbrechen
es_mx: Cancelar
pl: Anuluj

source: INBOX
es_mx: Bandeja de Entrada
pl: W_skrzynce

source: A message must be selected.
de_de: Eine Nachricht muss ausgewählt werden.
es_mx: Debe seleccionar un mensaje.
pl: Komunikat musi być wybrany.

source: Message deleted successfully.
de_de: Nachricht erfolgreich gelöscht.
es_mx: Mensaje eliminado exitosamente.
pl: Wiadomość usunięta z sukcesem.

source: At least one message must be selected.
de_de: Mindestens eine Nachricht muss ausgewählt sein.
es_mx: Debe seleccionar por lo menos un mensaje.
pl: Przynajmnie jedna wiadomość musi być wybrana.

source: Messages deleted successfully.
de_de: Nachricht erfolgreich gelöscht.
es_mx: Mensajes eliminados exitosamente.
pl: Wiadomości usunięte z sukcesem.

source: Sending document to your web browser.
de_de: Sende das Dokument zu Ihrem Browser.
es_mx: Enviando el documento al su navegador.
pl: Posyłanie dokumentu do web-przeglądarki

source: Sending document to printer
de_de: Sende das Dokument an den Drucker
es_mx: Enviando el documento a la impresora
pl: Posyłanie dokumentu do drukarki

source: Message moved successfully.
de_de: Nachricht erfolgreich verschoben
es_mx: Mensaje movido exitosamente.
pl: Wiadomość przesunięta z sukcesem.

source: Unable to complete.
de_de: Fertigstellung fehlgeschlagen
es_mx: Imposible completar.
pl: Niezdolny do złożenia.

source: Messaging
de_de: Nachrichten
es_mx: Mensajería
pl: Komunikowanie

source: Location
de_de: Ort
es_mx: Ubicación
pl: Lokalizacja

source: From
de_de: Von
es_mx: Desde
pl: Od

source: Regarding
de_de: Betreff
es_mx: Con relación a
pl: Odnośnie

source: Subject
de_de: Betreff
es_mx: Asunto
pl: Podmiot

source: Printer
de_de: Drucker
es_mx: Impresora
pl: Drukarka

source: Browser Based
de_de: Browser-basiert
es_mx: Basado en Navegador
pl: Przeglądarka Osadzona

source: Print
de_de: Drucken
es_mx: Imprimir
pl: Druk

source: Unknown element.
de_de: Unbekanntes Element.
es_mx: Elemento desconocido.
pl: Nieznany szczegół.

source: Reporting Engine
de_de: Grafische Berichterstellung
es_mx: Reporteador
pl: Tryb Raportu

source: Name
es_mx: Nombre
pl: Nazwa

source: Description
de_de: Beschreibung
es_mx: Descripción
pl: Opis

source: Graph
es_mx: Gráfica
pl: Wykres

source: Please select the criteria for the claims you are trying to work with.
de_de: Bitte wählen Sie für die Forderungen die Sie bearbeiten möchten Kriterien aus.
es_mx: Por favor seleccione el criterio para las peticiones con las que intenta trabajar.
pl: Proszę wybrać kryteria skarg z którymi pracujesz.

source: The selected items have been written off.
de_de: Die ausgewählten Einträge wurden abgebucht.
es_mx: Los objetos seleccionados han sido borrados.
pl: Wskaż pozycję do wpisania.

source: Accounts Receivable
de_de: Außenstände
es_mx: Cuentas por Cobrar
pl: Otrzymane Rachunki

source: Aging Period
de_de: Zeitspanne
es_mx: Periodo de envejecimiento
pl: Wiek miesiączki

source: Billed?
de_de: Rechnung geschickt?
es_mx: ¿Facturado?
pl: Płatny?

source: Date of Service
de_de: Behandlungsdatum
es_mx: Fecha de Servicio
pl: Data Usługi

source: Update
de_de: Aktualisieren
es_mx: Actualizar
pl: Dopisanie

source: Write Off
de_de: Ausbuchen
es_mx: Borrar
pl: Wpis

source: Select All
de_de: Alles auswählen
es_mx: Seleccionar Todo
pl: Wybierz wszystkie

source: Select None
de_de: Nichts auswählen
es_mx: Seleccionar Nada
pl: Nie wybrano

source: Svc Date
de_de: Behandlungsdatum
es_mx: Fecha de Srv
pl: Data Svc

source: Patient
es_mx: Paciente
pl: Pacjent

source: Procedure
de_de: Behandlung
es_mx: Procedimiento
pl: Procedura

source: Type
de_de: Typ
es_mx: Tipo
pl: Typ

source: Paid
de_de: Bezahlt
es_mx: Pagado
pl: Płatne

source: Charges
de_de: Kosten
es_mx: Cargos
pl: Zmiany

source: Please select a record.
de_de: Bitte wählen Sie einen Datensatz aus.
es_mx: Por favor seleccione un registro.
pl: Proszę wybrać zapis.

source: Are you sure you want to delete this record?
de_de: Sind Sie sicher, dass Sie diesen Datensatz löschen wollen?
es_mx: ¿Está seguro que desea borrar este registro?
pl: Czy jesteś pewien, że chcesz usunąć ten rekord?

source: Record successfully removed.
de_de: Datensatz gelöscht.
es_mx: Registro eliminado exitosamente.
pl: Zapis usunięty z sukcesem.

source: Support Data
de_de: Basisinformationen
es_mx: Datos de Apoyo
pl: Wparcie Bazy Danych

source: Add
de_de: Hinzufügen
es_mx: Agregar
pl: Dodaj

source: Modify
de_de: Bearbeiten
es_mx: Modificar
pl: Modyfikuj

source: Delete
de_de: Löschen
es_mx: Eliminar
pl: Usuń

source: Back
de_de: Zurück
es_mx: Atrás
pl: Wstecz

source: Status updated.
de_de: Status aktualisiert.
es_mx: Estatus actualizado.
pl: Stan nadpisany.

source: Please select an appointment.
de_de: Bitte wählen Sie einen Termin aus.
es_mx: Por favor seleccione una cita.
pl: Proszę wybrać spotkanie.

source: Are you sure that you want to cancel this appointment?
de_de: Sind sie sich sicher, dass Sie diesen Termin löschen wollen?
es_mx: ¿Está seguro que desea cancelar esta cita?
pl: Jesteś pewien, że chcesz usunąć to spotkanie?

source: Appointment updated.
de_de: Termin aktualisiert.
es_mx: Cita actualizada.
pl: Spotkanie ustalone.

source: Today's Patients
de_de: Patienten des heutigen Tags
es_mx: Pacientes para hoy
pl: Dzisiejsi Pacjenci

source: Limit to provider
de_de: Nur von diesem Behandelndem
es_mx: Limitarse al proveedor
pl: Ograniczenie usług

source: Cancellation
de_de: Annullierung
es_mx: Cancelación
pl: Usuwanie

source: No Show
de_de: Nicht erschienen
es_mx: No se presentó
pl: Brak pokazu

source: Move
de_de: Verschieben
es_mx: Mover
pl: Przesuń

source: View Patient
de_de: Patient anzeigen
es_mx: Ver Paciente
pl: Uwidocznij Pacjenta

source: Time
de_de: Zeit
es_mx: Hora
pl: czas

source: Duration
de_de: Dauer
es_mx: Duración
pl: Trwanie

source: Note
de_de: Anmerkung
es_mx: Nota
pl: Notatka

source: REMITT Server Running
de_de: REMITT Server aktiv
es_mx: Servidor REMITT Funcionando
pl: Włączony server REMITT

source: REMITT Server NOT Running
de_de: REMITT Server inaktiv
es_mx: Servidor REMITT Apagado
pl: Wyłączony server REMITT

source: REMITT Billing
de_de: REMITT Verrechnungssystem
es_mx: REMITT Facturando
pl: Rozliczenie REMITT-a

source: Perform Billing
de_de: Verrechnung durchführen
es_mx: Realizar Facturación
pl: Przetworzenie rozliczenia

source: Perform Remitt billing runs.
de_de: Rechnungserstellung durch REMITT starten
es_mx: Realizar proceso de facturación REMITT.
pl: Przetworzenie rozliczenia w trakcie.

source: Rebill
de_de: Rechnung erneut erstellen
es_mx: Refacturar
pl: Odtworzenie rozliczenia

source: Select a previous billing to rebill.
de_de: Wählen Sie eine ältere Rechnung aus um diese erneut zu erstellen.
es_mx: Seleccione una facturación anterior para reprocesar.
pl: Wybierz poprzednie rozliczenie do odtworzenia.

source: Show Reports
de_de: Berichte anzeigen
es_mx: Mostrar Informes
pl: Pokaż raporty

source: View output files and logs from Remitt.
de_de: Ausgabe- und Logdateien von REMITT anzeigen.
es_mx: Ver archivos de salida y bitácoras desde REMITT.
pl: Pokaż pliki wyjściowe i logi z REMITT-a.

source: Document Category
de_de: Dokumentenkategorie
es_mx: Categoría de Documento
pl: Kategoria Dokumentu

source: You must enter a type.
de_de: Sie müssen einen Typ angeben.
es_mx: Debe ingresar un tipo.
pl: Musisz wprowadzić rodzaj.

source: You must enter a category.
de_de: Sie müssen eine Kategorie angeben.
es_mx: Debe ingresar una categoría.
pl: Musisz wprowadzić kategorię.

source: You must enter a description.
de_de: Sie müssen eine Beschreibung angeben
es_mx: Debe ingresar una descripción.
pl: Musisz wprowadzić opis.

source: Category
de_de: Kategorie
es_mx: Categoría
pl: Kategoria

source: SMS Provider
de_de: SMS-Netzanbieter
es_mx: Proveedor de SMS
pl: Dostawca SMS-ów

source: You must enter a name.
de_de: Sie müssen einen Namen angeben.
es_mx: Debe ingresar un nombre.
pl: Musisz wprowadzić nazwisko.

source: Provider Name
de_de: Name des Behandelnden
es_mx: Nombre del Proveedor
pl: Nazwa Świadczeniodawcy

source: Number Length
de_de: Nummernlänge
es_mx: Longitud del Número
pl: Długość numeru

source: Use Country Code?
de_de: Landeskennzeichen verwenden?
es_mx: ¿Utilizar Código de País?
pl: Użyjesz kod kraju?

source: Added progress note.
de_de: Fortschrittsbericht hinzugefügt.
es_mx: Nota de evolución agregada.
pl: Dodaj natatki postępu.

source: Summary
de_de: Zusammenfassung
es_mx: Resumen
pl: Sumarycznie

source: Import Previous Notes for
de_de: Vorherigen Fortschrittsbericht importieren von
es_mx: Importar Notas Anteriores para
pl: Importuj poprzednie notatki

source: Template
de_de: Vorlage
es_mx: Plantilla
pl: Okresowo

source: Dashboard
de_de: Arbeitsfläche
es_mx: Cartelera
pl: Pulpit

source: Workflow Status Type
de_de: Ablauforganisationstyp
es_mx: Estado del Tipo de Diagrama de Flujo
pl: Typ statusu przebiegu pracy

source: You must enter a module.
de_de: Sie müssen ein Modul angeben.
es_mx: Debe ingresar un módulo.
pl: Musisz wprowadzić moduł.

source: Priority / Order
de_de: Priorität / Sortierung
es_mx: Prioridad / Orden
pl: Priorytet / Nakaz

source: Module
de_de: Modul
es_mx: Módulo
pl: Moduł

source: Diagnosis Family
de_de: Diagnosefamilie
es_mx: Familia de Diagnosis
pl: Diagnoza Rodzinna

source: CPT Modifier
de_de: CPT Erweiterung
es_mx: Modificador CPT
pl: Modyfikator CPT

source: You must enter a modifier.
de_de: Sie müssen einen Erweiterung angeben.
es_mx: Debe ingresar un modificador.
pl: Musisz wprowadzić modyfikator.

source: Modifier
de_de: Erweiterung
es_mx: Modificador
pl: Modyfikator

source: Post Check
de_de: Scheck buchen
es_mx: Verificación Posterior
pl: Sprawdź pocztę

source: Payer
de_de: Zahlender
es_mx: Pagador
pl: Płatnik

source: Check Amount
de_de: Scheckbetrag
es_mx: Monto del Cheque
pl: Sprawdź Ilość

source: Check Number
de_de: Schecknummer
es_mx: Número de Cheque
pl: Sprawdź numer

source: CPT Code
de_de: CPT Nummer
es_mx: Código CPT
pl: Kod CPT

source: Billed Amount
de_de: Verrechneter Betrag
es_mx: Monto Facturado
pl: Ilość Rozliczona

source: Allowed Amount
de_de: Erlaubter Betrag
es_mx: Monto Permitido
pl: Dozwolona Ilość

source: Copay
de_de: Selbstbehalt
es_mx: Co-Pago
pl: Współpłatnik

source: Leftover Balance
de_de: Restbetrag
es_mx: Saldo Remanente
pl: Bilans oboczny

source: Send balance to Patient?
de_de: Restbetrag vom Patienten einfordern?
es_mx: ¿Enviar el saldo al Paciente?
pl: Posyłać rezultat do pacjenta?

source: Patient Search
de_de: Patientensuche
es_mx: Búsqueda de Paciente
pl: Szukaj Pacjenta

source: Patient(s) in the System
de_de: Patient(en) im System
es_mx: Paciente(s) en el Sistema
pl: Pacjent(ci) w Systemie

source: Age
de_de: Alter
es_mx: Edad
pl: Wiek

source: Search
de_de: Suche
es_mx: Búsqueda
pl: Szukaj

source: Smart Search
de_de: Intelligente Suche
es_mx: Búsqueda Inteligente
pl: Dokładne szukanie

source: Tag Search
de_de: Label-Suche
es_mx: Búsqueda por Etiqueta
pl: Szukanie tag-iem

source: Field Search
de_de: Feld-Suche
es_mx: Búsqueda por Campo
pl: Szukaj pola

source: Patient ID
de_de: Patienten-ID
es_mx: ID del Paciente
pl: ID Pacjenta

source: City
de_de: Ort
es_mx: Ciudad
pl: Miejscowość

source: Zip/Postal Code
de_de: PLZ
es_mx: Código Postal
pl: Zip/Kod pocztowy

source: Home Phone Number
de_de: Telefon - Zuhause
es_mx: Teléfono Particular
pl: Numer tel.domowego

source: Work Phone Number
de_de: Telefon - Arbeit
es_mx: Teléfono Laboral
pl: Numer tel.pracy

source: Last Patients
de_de: Letzte Patienten
es_mx: Últimos Pacientes
pl: Ostatni Pacjenci

source: DOB
de_de: Geb.Dat.
es_mx: Fecha de Nacimiento
pl: ur.

source: Committed changes.
de_de: Durchgeführte Änderungen
es_mx: Cambios realizados.
pl: Dokonane zmiany.

source: Added record.
de_de: Datensatz hinzugefügt.
es_mx: Registro agregado.
pl: Zapis dodany.

source: Scheduling Rule
de_de: Zeitplanung
es_mx: Regla de Citación
pl: Reguła umówienia

source: Reason / Description
de_de: Grund / Beschreibung
es_mx: Razón / Descripción
pl: Powód / Opis

source: Day of Week Beginning
de_de: Beginn der Arbeitswoche
es_mx: Día Inicial del la Semana
pl: Dzień tygodnia do rozpoczęcia

source: Sunday
de_de: Sonntag
es_mx: Domingo
pl: Niedziela

source: Monday
de_de: Montag
es_mx: Lunes
pl: Poniedziałek

source: Tuesday
de_de: Dienstag
es_mx: Martes
pl: Wtorek

source: Wednesday
de_de: Mittwoch
es_mx: Miércoles
pl: Środa

source: Thursday
de_de: Donnerstag
es_mx: Jueves
pl: Czwartek

source: Friday
de_de: Freitag
es_mx: Viernes
pl: Piątek

source: Saturday
de_de: Samstag
es_mx: Sábado
pl: Sobota

source: Day of Week Ending
de_de: Ende der Arbeitswoche
es_mx: Día Final de la Semana
pl: Dzień kończący tydzień

source: Date Begin
de_de: Startdatum
es_mx: Fecha Inicial
pl: Data początku

source: Date End
de_de: Enddatum
es_mx: Fecha Final
pl: Data końca

source: Time Begin
de_de: Startzeit
es_mx: Hora Inicial
pl: Czas początku

source: Time End
de_de: Endzeit
es_mx: Hora Final
pl: Czas końca

source: Patient Status
de_de: Patienten-Status
es_mx: Estado del Paciente
pl: Status pacjenta

source: New Patients Only
de_de: Nur neue Patienten
es_mx: Sólo Nuevos Pacientes
pl: Tylko nowi pacjenci

source: Established Patients
de_de: Stammpatient
es_mx: Pacientes Establecidos
pl: Pacjenci ustaleni

source: Added annotation.
de_de: Kommentar hinzugefügt
es_mx: Anotación agregada.
pl: Adnotacja dodana.

source: Failed to annotate record.
de_de: Hinzufügen einer Notiz fehlgeschlagen.
es_mx: Falla al anotar el registro.
pl: Zapis adnotacji niedokonany!

source: Are you sure you want to lock this record?
de_de: Sind Sie sich sicher, dass Sie diesen Datensatz sperren wollen?
es_mx: ¿Está seguro de bloquear este registro?
pl: Czy jesteś pewien zabezpieczyć ten zapis?

source: Locked record.
de_de: Datensatz gesperrt.
es_mx: Registro bloqueado.
pl: Zapis zabezpieczony

source: Failed to lock record.
de_de: Sperren des Datensatzes fehlgeschlagen.
es_mx: Falló el bloqueo del registro.
pl: Zabezpieczenie zapisu niedokonane!

source: Are you sure you want to remove this record?
de_de: Sind Sie sicher, dass Sie diesen Datensatz löschen wollen?
es_mx: ¿Está seguro que desea borrar este registro?
pl: Cz jesteś pewien, że chcesz usunąć ten zapis?

source: Removed record.
de_de: Datensatz gelöscht.
es_mx: Registro borrado.
pl: Zapis usunięty.

source: Failed to remove record.
de_de: Löschen des Datensatzes fehlgeschlagen.
es_mx: Falla al remover el registro.
pl: Usuwanie zapisu niemożliwe.

source: No EMR attachments were selected.
de_de: Es wurden keine Anhänge der Akte ausgewählt.
es_mx: No se seleccionaron archivos RM adjuntos.
pl: Nie wybrano załączników EMR

source: You must select a module first.
de_de: Sie müssen zuerst ein Modul auswählen.
es_mx: Debe seleccionar primero un módulo.
pl: Napierw musisz wybrać moduł.

source: View
de_de: Anzeigen
es_mx: Ver
pl: Patrz

source: Print Record
de_de: Datensatz drucken
es_mx: Imprimir Registro
pl: Drukowanie Zapisu

source: Lock Record
de_de: Datensatz sperren
es_mx: Bloquear Registro
pl: Zabezpieczenie zapisu

source: Modify Record
de_de: Datensatz ändern
es_mx: Modificar Registro
pl: Modyfikacja zapisu.

source: Remove Record
de_de: Datensatz löschen
es_mx: Borrar Registro.
pl: Usuwanie zapisu

source: Locked
de_de: Gesperrt
es_mx: Bloqueado
pl: Zabezpieczony

source: Annotation
de_de: Kommentar
es_mx: Anotación
pl: Adnotacja

source: Annotate
de_de: kommentieren
es_mx: Anotar
pl: Zanotuj

source: Reset
de_de: Zurücksetzen
es_mx: Recomponer
pl: Resetuj

source: Date Range:
de_de: Datumsbereich:
es_mx: Rango de Fecha:
pl: Zakres dni

source: Notes
de_de: Anmerkungen
es_mx: Notas
pl: Notatki

source: Actions
de_de: Aktionen
es_mx: Acciones
pl: Akcje

source: Filed document in patient record.
de_de: Dokument in die Patientenakte einsortiert.
es_mx: Documento archivado en el registro del paciente.
pl: Plikowany dokument w zapisie pacjenta.

source: Document moved to another provider.
de_de: Document wurde zu einem anderen Behandelnden verschoben.
es_mx: Documento movido a otro proveedor.
pl: Dokument przesunęty do innego świadczeniodawcy

source: Are you sure you want to permanently remove this document?
de_de: Sind Sie sich sicher, dass Sie dieses Dokument unwiderruflich löschen wollen?
es_mx: ¿Está seguro de borrar permanentemente este documento?
pl: Czy jesteś pewien, że ciągle chcesz usunąć ten dokument?
