Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/dojo.po
Languages: de_de, es_mx, pl

source: Insurance Company
de_de: Versicherungsunternehmen
es_mx: Compañía de seguros
pl: Towarzystwo Ubezpieczeniowe

source: Certificate of Medical Necessity
de_de: Zertifikat medizinischer Notwendigkeit
es_mx: Justificante Médico
pl: Certyfikat Potrzeby Medycznej

source: Surgical Authorization
de_de: Operationserlaubnis
es_mx: Autorización quirúrgica
pl: Autoryzacja Chirurgiczna

source: Worker's Compensation
de_de: Arbeiterkompensation
es_mx: Compensación laboral
pl: Kompensacja Pracownicza

source: Consultation
de_de: Konsultation
es_mx: Consulta
pl: Konsultacja

source: Authorizing Provider
de_de: Authorisierender Behandler
es_mx: Proveedor que autoriza
pl: Autoryzacja Świadczeniodawcy

source: Authorizing Insurance Company
de_de: Authorisierendes Versicherungsunternehmen
es_mx: Compañia de seguros autorizadora
pl: Autoryzacja Towarzystwa Ubezpieczeniowego

source: Number of Visits
de_de: Anzahl an Besuchen
es_mx: Número de visitas
pl: Liczba Wizyt

source: Comment
de_de: Kommentar
es_mx: Comentarios
pl: Komentarz

source: Medications
de_de: Medikationen
es_mx: Medicamentos
pl: Środki Lecznicze

source: Dosage
de_de: Dosierung
es_mx: Dosis
pl: Dawka

source: Add Medication
de_de: Medikation hinzufügen
es_mx: Agregar medicamento
pl: Dodaj lek

source: Remove Medication
de_de: Medikation entfernen
es_mx: Remover medicamento
pl: Usuń lek

source: Failed to retrieve prescriptions for this patient.
es_mx: No se pudieron recuperar las recetas para este paciente
pl: Nie można odzyskać zalecenia dle tego pacjenta.

source: Added prescription refill request.
es_mx: Se agregó la receta de petición de recarga
pl: Prośba o wypełnienie dodanego zalecenia.

source: Failed to commit.
pl: Dokonanie bez powodzenia.

source: Prescription Refill Request
es_mx: Receta de petición de recarga
pl: Prośba o wypełnienie zalecenia.

source: Submit Request
es_mx: Enviar petición
pl: Prośba o podanie się terapii

source: Patient Coverage
es_mx: Cobertura de paciente
pl: Pokrycie dla pacjenta

source: Coverage Information
es_mx: Información de cobertura
pl: Info o pokryciu

source: Coverage Insurance Type
es_mx: Tipo de cobertura de seguro
pl: Rodzaj pokrycia ubezpieczeniem

source: Provider Accepts Assignment
es_mx: El proveedor acepta la asignación
pl: Świadczeniodawca akceptuje asygnatę

source: Assignment of Benefits
es_mx: Asignación de beneficiarios
pl: Podpisanie korzyści

source: Release of Information
es_mx: Liberación de información
pl: Informacja ujawniona

source: Limited
es_mx: Limitado
pl: Ograniczony

source: Release Date Signed
es_mx: Fecha de la firma de la liberación
pl: Data podpisu ulg

source: Insurance Information
es_mx: Información del seguro
pl: Info Ubezpieczenia

source: Start Date
es_mx: Fecha de inicio
pl: Dzień Rozpoczęcia

source: Insurance Type
es_mx: Tipo de seguro
pl: Rodzaj Ubezpieczenia

source: Primary
es_mx: Primario
pl: Pierwszy

source: Secondary
es_mx: Secundario
pl: Drugi

source: Tertiary
es_mx: Terciario
pl: Trzeci

source: Workers' Compensation
es_mx: Compensación del trabajador
pl: Kompensacja Pracownicza

source: Insurance ID Number
es_mx: Número ID de Seguro
pl: Numer ID Ubezpieczenia

source: Insurance Group Number
es_mx: Número de grupo de seguro
pl: Numer Grupy Ubezpieczenia

source: Relationship to Insured
es_mx: Relación con el asegurado
pl: Krewny do Ubezpieczenia

source: Husband
es_mx: Esposo
pl: Mąż

source: Wife
es_mx: Esposa
pl: Żona

source: Child Not Fin
pl: Dziecko

source: Step Child
es_mx: Hijastro
pl: Kolejne dziecko

source: Foster Child
es_mx: Hijo adoptivo
pl: Dziecko adoptowane

source: Ward of Court
es_mx: Sala de tribunal
pl: Ochrona

source: HC Dependent
pl: Zależny od HC

source: Sponsored Dependent
es_mx: Dependiente patrocinado
pl: Sponsorowany

source: Medicare Legal Representative
es_mx: Representante legal médico
pl: Medicare

source: Replace Like Coverage
es_mx: Reemplazar cobertura similar
pl: Przemień pokrycie

source: Insured Information
es_mx: Información del asegurado
pl: Info Ubezpieczenia

source: Rx Refill
es_mx: Recarga Rx
pl: Wypełnij Receptę

source: Clinical Information
es_mx: Información Clínica
pl: Kliniczna Info

source: Allergies
es_mx: Alergias
pl: Alergie

source: Allergy
es_mx: Alergia
pl: Alergia

source: Reaction
es_mx: Reacción
pl: Reakcja

source: Severity
es_mx: Severidad
pl: Siła reakcji

source: Add Allergy
es_mx: Agregar alergia
pl: Dodaj alergię

source: Remove Allergy
es_mx: Remover alergia
pl: Usuń alergię

source: City, State
pl: Miejscowość, Prowincja

source: Secondary Location
pl: Druga Lokalizacja

source: You must enter a Company Name.
pl: Musisz wprowadzić nazwę Kompani Ubezpieczeniowej.

source: Contact Information
pl: Info Kontaktowe

source: Company Name (full)
pl: Pełna Nazwa Kompani Ubezpieczeniowej(!)

source: Company Name (on forms)
pl: Nazwa Kompanii na formularzu

source: Contact Phone
pl: Telefon Kontaktowy

source: Web Site
pl: Strona http://

source: Internal Information
pl: Info Wewnętrzne

source: NEIC ID
pl: ID NEC

source: Insurance Group
pl: Grupa Ubezpieczeniowa

source: Insurance Assign?
pl: Przypisać ubezpieczenie?

source: X12 Payer Id Code
pl: Kod ID Płatnika X12

source: Insurance Modifiers
pl: Modyfikatory Ubezpieczenia

source: Default Output
pl: Domniemane Wyjście

source: Prescription Refills
pl: Wypełnienia Zaleceń

source: Prescriptions
pl: Zalecenia

source: Email
es_mx: Correo electrónico

source: Status
es_mx: Estado

source: SSN #
de_de: SV-Nr.
es_mx: NSS #

source: Format
es_mx: Formato

source: System
es_mx: Sistema

source: ICD
es_mx: CIE

source: Beeper / Pager #
de_de: Piepser/Pagernummer
es_mx: Radiolocalizador

source: Plan
de_de: geplante Vorgangsweise

source: Sig
de_de: Unterschrift
