Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/gwt.po
Languages: pt_br, ru_ru

source: Failed to apply permissions.
pt_br: Falha ao aplicar permissões.
ru_ru: Не удалось добавить права.

source: Failed to delete.
pt_br: Falha ou apagar.
ru_ru: Не удалось удалить.

source: Successfully deleted.
pt_br: Apagado com sucesso.
ru_ru: Успешно удален.

source: Modify Group
pt_br: Modificar Grupo
ru_ru: Изменить группу

source: Registration Time
pt_br: Horário de Inscrição
ru_ru: Время регистрации

source: Find existing patient
pt_br: Encontrar paciente existente
ru_ru: Найти существующего пациента

source: Create New Patient
pt_br: Criar Novo Paciente
ru_ru: Создать нового пациента

source: Failed to create new patient record.
pt_br: Falha ao criar novo registro de paciente.
ru_ru: Не удалось создать запись с новым пациентом.

source: New patient record created.
pt_br: Novo registro de paciente criado.
ru_ru: Запись с новым пациентом создана.

source: Patients waiting for triage.
pt_br: Paciente esperando por triagem.
ru_ru: Пациенты ждут сортировки.

source: Foreign ID #
pt_br: ID de Estrangeiro #
ru_ru: Внешний ID #

source: General Information
pt_br: Informação Geral
ru_ru: Основная информация

source: Date of First Occurance
pt_br: Data da Primeira Ocorrência
ru_ru: Дата первого проявления

source: Date of Current Onset
pt_br: Data de Início Atual
ru_ru: Дата начала текущего проявления

source: Referring Physician
pt_br: Encaminhamento Médico
ru_ru: Предпочтительный врач

source: Diagnosis Family
pt_br: Diagnóstico de Família
ru_ru: Диагностика семьи

source: Disability Type
pt_br: Tipo de Deficiência
ru_ru: Тип инвалидности

source: Permanent
pt_br: Permanente
ru_ru: Постоянный

source: No Disability
pt_br: Sem Deficiência
ru_ru: Нет инвалидности

source: Disability From Date
pt_br: Deficiênte desde
ru_ru: Инвалидность с даты

source: Disability To Date
pt_br: Deficiênte até
ru_ru: Дата инвалидности

source: Disability Back to Work Date
pt_br: Deficiênte volta ao trabalho em
ru_ru: Возобновление инвалидности с даты

source: Related to
pt_br: Relacionado à
ru_ru: Связанный с

source: Pregnancy
pt_br: Grávida
ru_ru: Беременность

source: Employment
pt_br: Empregado
ru_ru: Занятость

source: Automobile
pt_br: Automóvel
ru_ru: Автомобиль

source: Other Cause
pt_br: Outra Causa
ru_ru: Другая причина

source: State/Province
pt_br: Estado/Província
ru_ru: Край/Республика/Область

source: Episode Type
pt_br: Tipo de Episódio
ru_ru: Тип эпизода

source: acute
pt_br: agudo
ru_ru: острый

source: chronic
pt_br: crônico
ru_ru: хронический

source: chronic recurrent
pt_br: crônico recorrente
ru_ru: хронический рецидивирующий

source: historical
pt_br: histórico
ru_ru: Исторический

source: Hospital
ru_ru: Больница

source: Hospital Admission Date
pt_br: Dada da admissão no Hospital
ru_ru: Дата госпитализации

source: Hospitial Discharge Date
pt_br: Data da Alta no Hospital
ru_ru: Дата выписки

source: Pregnancy Related Information
pt_br: Informação Relacionada a Gravidez
ru_ru: Дополнительная информация о беременности

source: Length of Cycle
pt_br: Período do Ciclo
ru_ru: Длина цикла

source: Gravida
ru_ru: Беременная

source: Para
ru_ru: Пара

source: Abortions
pt_br: Abortos
ru_ru: Аборты

source: Last Menstrual Period
pt_br: Último Período Menstrual
ru_ru: Последней менструальный период

source: Date of Confinement
pt_br: Data da Internação
ru_ru: Дата родов

source: Miscarries
pt_br: Aborto
ru_ru: Выкидыш

source: Employment Related Information
pt_br: Informação Ralacionada ao Emprego
ru_ru: Дополнительная информация о занятости

source: Name of Employer
pt_br: Nome do Empregador
ru_ru: Наименование нанимателя

source: Address (Line 1)
pt_br: Endereço (Linha 1)
ru_ru: Адрес (строка 1)

source: Address (Line 2)
pt_br: Enderço (Linha 2)
ru_ru: Адрес (строка 2)

source: City, State/Prov, Postal Code
pt_br: Cidade, Estado/Prov., CEP
ru_ru: Город, Край/Республика, почтовый индекс

source: File Number
pt_br: Número do Arquivo
ru_ru: Регистрационный номер

source: Contact Name
pt_br: Nome do Contato
ru_ru: Контактное лицо

source: Automobile Related Information
pt_br: Informação Ralacionada ao Automóvel
ru_ru: Дополнительная информация об автомобиле

source: Auto Insurance
pt_br: Cia de Seguro
ru_ru: Автострахование

source: Case Number
pt_br: Número do Caso
ru_ru: Номер автострахования

source: Time of Accident
pt_br: Hora do Acisente
ru_ru: Время аварии

source: Other Related Information
pt_br: Outra Informação Relacionada
ru_ru: Прочая информация

source: Condition Related to
pt_br: Condição Relatada para
ru_ru: Условия, относящиеся к

source: Episode of Care successfully created.
pt_br: Episódio de Cuidado criado com sucesso.
ru_ru: Случай помощи успешно создан.

source: Episode of Care successfully modified.
pt_br: Episódio de Cuidado modificado com sucesso.
ru_ru: Случай помощи успешно отредактирован.

source: Episode Of Care successfully deleted.
pt_br: Episódio de Cuidado apagado com sucesso.
ru_ru: Случай помощи успешно удален.

source: CLINICAL INFORMATION
pt_br: INFORMAÇÃO CLÍNICA
ru_ru: Клиническая информация

source: Patient Tags
pt_br: Etiquetas do Paciente
ru_ru: Заключения пациента

source: Medications
pt_br: Medicamentos
ru_ru: Лекарственные препараты

source: Allergies
pt_br: Alergias
ru_ru: Аллергии

source: Submitter
pt_br: Submissão
ru_ru: Отправитель

source: Encounter Note successfully deleted.
pt_br: Observação de Encontro apagada com sucesso.
ru_ru: Встреча успешно удалена.

source: Original Provider
pt_br: Provedor Original
ru_ru: Привязан к поликлинике

source: Referred To
pt_br: Referido à
ru_ru: Относится к

source: Diagnoses
pt_br: Diagnósticos
ru_ru: Диагнозы

source: Referral Direction
pt_br: Direção de Referência
ru_ru: Направление указания

source: outbound
pt_br: saída
ru_ru: исходящий

source: inbound
pt_br: entrada
ru_ru: входящий

source: Comorbids
pt_br: Comorbidades
ru_ru: Сопутствующие

source: Payor Approval
pt_br: Aprovação do Pagador
ru_ru: Согласие плательщика

source: not specified
pt_br: não especificado
ru_ru: не указан

source: low priority
pt_br: baixa prioridade
ru_ru: низкий приоритет

source: normal
pt_br: nomal
ru_ru: нормальный

source: urgent
pt_br: urgente
ru_ru: срочный

source: emergency
pt_br: emergência
ru_ru: аварийный

source: Quantity
pt_br: Quantidade
ru_ru: Количество

source: Substitutions
pt_br: Substituições
ru_ru: Замены

source: Coverage Status
pt_br: Estado de Cobertura
ru_ru: Статус покрытия

source: Refills
pt_br: Recargas
ru_ru: Вкладыши

source: Signature
pt_br: Assinatura
ru_ru: Подпись

source: Save
pt_br: Salvo
ru_ru: Сохранить

source: Failed to add prescription.
pt_br: Falha ao adicionar prescrição
ru_ru: Не удалось добавить рецепт.

source: Successfully added prescription.
pt_br: Prescrição adicionada com sucesso.
ru_ru: Рецепт успешно добавлен.

source: Failed to add prescription
pt_br: Falha ao adicionar prescrição
ru_ru: Не удалось добавить рецепт

source: Message
pt_br: Mensagem
ru_ru: Сообщение

source: Select orders to add
pt_br: Selecionar ordens para adicionar
ru_ru: Выберите заказы для добавления

source: Choose an order to modify or remove
pt_br: Escolha uma ordem para modificar ou remover
ru_ru: Выберите заказ для изменения или удаления

source: Consult
pt_br: Consulta
ru_ru: Консультировать

source: Radiology
pt_br: Radiologia
ru_ru: Радиология

source: Lab
pt_br: Laboratório
ru_ru: Лаборатория

source: Templates
pt_br: Modelos
ru_ru: Шаблоны

source: Failed to add order.
pt_br: Falha ao adicionar ordem.
ru_ru: Не удалось добавить заказ.

source: Successfully added order.
pt_br: Ordem adicionada com sucesso.
ru_ru: Успешно добавлен заказ.

source: Failed to add orders.
pt_br: Falha ao adicionar ordens.
ru_ru: Не удалось добавить заказы.

source: Type of Image
pt_br: Tipo de Imagem
ru_ru: Тип изображения

source: Operative Report
pt_br: Relatório Operativo
ru_ru: Оперативный отчет

source: Colonoscopy
pt_br: Colonoscopia
ru_ru: Колоноскопия

source: Endoscopy
pt_br: Endoscopia
ru_ru: Эндоскопия

source: Discharge Summary
pt_br: Resumo da Descarga
ru_ru: Выполнение сводку

source: History and Physical
pt_br: História e Físico
ru_ru: История и медосмотр

source: Lab Report
pt_br: Ralatório do Laboratório
ru_ru: Лабораторный отчет

source: Lipid Profile
pt_br: Perfil Lipidico
ru_ru: Профиль липида

source: Thyroid Profile
pt_br: Perfil da Tieróide
ru_ru: Профиль щитовидной железы

source: Oncology
pt_br: Oncologia
ru_ru: Онкология

source: Hospital Records
pt_br: Registros do Hospital
ru_ru: Записи больницы

source: Pathology
pt_br: Patologia
ru_ru: Патология

source: Consent
pt_br: Consentimento
ru_ru: Согласие

source: History
pt_br: História
ru_ru: История

source: Time Out
pt_br: Intervalo
ru_ru: Окончание

source: Questionnaire
pt_br: Questionário
ru_ru: Анкета

source: Abdominal Radiograph
pt_br: Radiografia Abdominal
ru_ru: Брюшная рентгенограмма

source: Chest Radiograph
pt_br: Radiografia do Tórax
ru_ru: Рентгенограмма грудной клетки

source: Abdominal CT Reports
pt_br: Relatório CT Abdominal
ru_ru: Отчет компьютерной томографии брюшной полости

source: Chest CT Reports
pt_br: Relatório CT do Tórax
ru_ru: Отчет компьютерной томографии грудной клетки

source: Mammogram Reports
pt_br: Ralatório da Mamografia
ru_ru: Отчеты маммографии

source: Insurance Card
pt_br: Cartão do Seguro
ru_ru: Страховая карта

source: Radiographs
pt_br: Radiografias
ru_ru: Рентгенограмма

source: Lab Reports
pt_br: Relatórios do Laboratório
ru_ru: Лабораторные отчеты

source: Financial Information
pt_br: Informação Financeira
ru_ru: Финансовая информация

source: Physician
pt_br: Médico
ru_ru: Врач

source: Attach Image
pt_br: Imagem anexa
ru_ru: Прикрепить изображение

source: Document added successfully.
pt_br: Documento adicionado com sucesso.
ru_ru: Документ успешно добавлен.

source: Failed to add document.
pt_br: Falha ao adicionar documento.
ru_ru: Не удалось добавить документ.

source: Image
pt_br: Imagem
ru_ru: Изображение

source: Failed to lock item.
pt_br: Falha ao bloquear item.
ru_ru: Не удалось заблокировать элемент.

source: Item locked successfully.
pt_br: Item bloqueado com sucesso.
ru_ru: Элемент заблокирован успешно.

source: Failed to delete document.
pt_br: Falha ao apagar documento.
ru_ru: Не удалось удалить документ.

source: Failed to get document.
pt_br: falha ao obter documento.
ru_ru: Не удалось получить документ.

source: Entry failed.
pt_br: Entrada falhou.
ru_ru: Не удалось внести запись.

source: Import Previous Notes for
pt_br: Importar Observações Anteriores para
ru_ru: Импорт предыдущих записей для

source: Import
pt_br: Importar
ru_ru: Импортировать

source: Failed to load template.
pt_br: Falha ao carregar modelo.
ru_ru: Не удалось загрузить шаблон.

source: Loaded template.
pt_br: Modelo carregado.
ru_ru: Шаблон загружен.

source: Height/Length
pt_br: Peso/Altuta
ru_ru: Высота / длина

source: Age (months)
pt_br: Idade (meses)
ru_ru: Возраст (месяцы)

source: Failed to retrieve stock growth chart data.
pt_br: Falha ao recuperar dados do gráfico de crescimento.
ru_ru: Не удалось восстановить диаграмму роста.

source: Please fill in all fields!
pt_br: Favor preencher em todos os campos!
ru_ru: Пожалуйста, заполните все поля!

source: Allergy added.
pt_br: Alergia adicionada.
ru_ru: Аллергия добавлена.

source: Failed to add allergy.
pt_br: Falha ao adicionar alergia.
ru_ru: Не удалось добавить аллергию.

source: Date of
pt_br: Data do
ru_ru: Дата

source: Administering Provider
pt_br: Administrando Provedor
ru_ru: Администрирование больницы

source: Body Site
pt_br: Lado do Corpo
ru_ru: Тело сайта

source: Manufacturer
pt_br: Fabricante
ru_ru: Производитель

source: Lot Number
pt_br: Número do Lote
ru_ru: Номер партии

source: Recovered
pt_br: Recuperado
ru_ru: Восстановленный

source: Link Patient
pt_br: Vínculo do Paciente
ru_ru: Ссылка пациента

source: Spouse
pt_br: Cônjuge
ru_ru: Супруга

source: Natural Child, Insured has financial responsibility
pt_br: Criança Natual, Segurado tem a responsabilidade financeira
ru_ru: Родные дети, Страхователь имеет финансовую ответственность

source: Natural Child, insured does not have financial responsibility
pt_br: Criança Natural, segurado não tem responsabilidade financeira
ru_ru: Родные дети, Страхователь не имеет финансовой ответственности

source: Ward of the Court
pt_br: Enfermeira do Tribunal
ru_ru: Палата Суда

source: Employee
pt_br: Empregado
ru_ru: Сотрудник

source: Handicapped Dependent
pt_br: Dependente incapaz
ru_ru: Зависимый инвалид

source: Organ donor
pt_br: Orgão do doador
ru_ru: Донор органов

source: Cadaver donor
pt_br: Cadaver doador
ru_ru: Донор после смерти

source: Grandchild
pt_br: Neto
ru_ru: Внук

source: Niece/Nephew
pt_br: Sobrinho(a)
ru_ru: Племянница / Племянник

source: Injured Plaintiff
pt_br: Autora do ferimento
ru_ru: Пострадавший Истец

source: Minor Dependent of a Minor Dependent
pt_br: Dependente menor de um dependente menor
ru_ru: Есть несовершеннолетние

source: Father
pt_br: Pai
ru_ru: Отец

source: Mother
pt_br: Mãe
ru_ru: Мать

source: Grandparent
pt_br: Avos
ru_ru: Бабушка или дедушка

source: Life Partner
pt_br: Companheiro(a)
ru_ru: Жизнь партнера

source: Significant Other
pt_br: Outro Significado
ru_ru: Другие указания

source: Details
pt_br: Detalhes
ru_ru: Детали

source: Service Information
pt_br: Serviço de Informação
ru_ru: Информационная служба

source: The number of units does not match with the From and To date, Do you want to proceed?
pt_br: O número de unidades não combina com o De e Para. Você quer continuar?
ru_ru: Количество единиц не совпадает с С и К настоящему времени Вы хотите продолжить?

source: Place of Service
pt_br: Lugar do Serviço
ru_ru: Место службы

source: Claim Type
pt_br: Tipo de Reclamação
ru_ru: Тип претензии

source: Units
pt_br: Unidades
ru_ru: Единицы

source: Procedural Code
pt_br: Código Processual
ru_ru: Процессуальный кодекс

source: Diagnosis Code 1
pt_br: Código de Diagnóstico 1
ru_ru: Код диагностики 1

source: Diagnosis Code 2
pt_br: Código de Diagnóstico 2
ru_ru: Код диагностики 2

source: Diagnosis Code 3
pt_br: Código de Diagnóstico 3
ru_ru: Код диагностики 3

source: Diagnosis Code 4
pt_br: Código de Diagnóstico 4
ru_ru: Код диагностики 4

source: Voucher Number
pt_br: Número do Comprovante
ru_ru: Номер ваучера

source: Date of Last Visit
pt_br: Data da última visita
ru_ru: Дата последнего посещения

source: Work Comp Coverage
pt_br: Cobertura para o Trabalho
ru_ru: Рабочая страховка

source: Outside Lab Charges
pt_br: Encargos Fora do Laboratório
ru_ru: Лабораторные сборы

source: Medicaid Original Reference
pt_br: Referência Original SUS
ru_ru: Основной медицинский справочник

source: Medicaid Resubmission Code
pt_br: Código de Reapresentação SUS
ru_ru: Медицинский код

source: Basic Information
pt_br: Informação Básica
ru_ru: Основная информация

source: Calculated Charge
pt_br: Encargo Calculado
ru_ru: Расчет расхода

source: Insurance Billable?
pt_br: Faturavel pelo Seguro?
ru_ru: Страхование платежное?

source: Finish
pt_br: Terminar
ru_ru: Окончание

source: Calculated Cost
pt_br: Custo Calculado
ru_ru: Расчетная стоимость

source: Please specify the provider.
pt_br: Favor especificar o provedor
ru_ru: Пожалуйста, укажите больницу.

source: Please specify the procedure date.
pt_br: Favor especificar a data do procedimento.
ru_ru: Пожалуйста, укажите дату процедуры.

source: Please specify diagnosis code 1.
pt_br: Favor especificar código do diagnóstico 1.
ru_ru: Пожалуйста, укажите код диагноза 1.

source: Please specify the place of service.
pt_br: Favor especificar o lugar do serviço.
ru_ru: Пожалуйста, укажите место службы.

source: Please specify the type of claim.
pt_br: Favor especificar o tipo de reclamação.
ru_ru: Пожалуйста, укажите тип требования.

source: Please specify the procedural code.
pt_br: Favor especificar o código processual.
ru_ru: Пожалуйста, укажите процессуальный кодекс.

source: Please specify the units.
pt_br: Favor especificar as unidades.
ru_ru: Пожалуйста, укажите единицы.

source: The specified valued for units is not correct number.
pt_br: O valor das unidades especificadas não é o número correto.
ru_ru: Указанные значения единиц имеют некорректный номер.

source: New procedure created.
pt_br: Novo procedimento criado.
ru_ru: Новая процедура создана.

source: Procedure modified.
pt_br: Procedimento modificado.
ru_ru: Процедура изменения.

source: Procedure creation failed.
pt_br: Criação do procedimento falhou.
ru_ru: Создание процедуры не удалось.

source: Amount
pt_br: Quantia
ru_ru: Количество

source: Instructions
pt_br: Instruções
ru_ru: Инструкции

source: Unavailable
pt_br: Indisponível
ru_ru: Отсутствует

source: Refused
pt_br: Recusado
ru_ru: Отказавшийся

source: Record
pt_br: Registro
ru_ru: Запись

source: Pulse
pt_br: Pulso
ru_ru: Импульс

source: Pulse Ox
pt_br: Pulso Ox
ru_ru: Пульс OX

source: Blood Glucose
pt_br: Glisemia
ru_ru: Содержание глюкозы в крови

source: Respiration
pt_br: Respiração
ru_ru: Дыхание

source: Pain
pt_br: Dor
ru_ru: Боль

source: Prescription Refill Request
pt_br: Pedido de Prescrição de Refil
ru_ru: Запрос пополнения рецепта

source: Submit Request
pt_br: Submeter pedido
ru_ru: Отправить запрос

source: Prescription refill successfully added.
pt_br: Prescrição de refil adicionado com sucesso.
ru_ru: Пополнение рецепта успешно выполнено.

source: Adding prescription refill failed.
pt_br: Adicionando prescrição do refil falhou.
ru_ru: Не удалось выполнить пополнение рецепта.

source: Request sent to provider.
pt_br: Pedido enviado ao provedor.
ru_ru: Запрос отправлен страховой компании.

source: Facility Name
pt_br: Nome de Facilidade
ru_ru: Наименование привилегии

source: State
pt_br: Estado
ru_ru: Состояние

source: Postal Code
pt_br: Código Postal
ru_ru: Почтовый код

source: Default Physician
pt_br: Médico Padrão
ru_ru: Врач по-умолчанию

source: Phone Number
pt_br: Número de Telefone
ru_ru: Номер телефона

source: Fax Number
pt_br: Número de Fax
ru_ru: Номер факса

source: Employer Identification Number
pt_br: Número de Identificação do Empregador
ru_ru: Идентификационный номер работодателя

source: National Provider Identification
pt_br: Identificação Nacional do Provedor
ru_ru: Национальная идентификация страховой компании

source: Taxonomy Number
pt_br: Número da Taxonomia
ru_ru: Номер таксономии

source: Internal or External Facility
pt_br: Facilidade Externa ou Interna
ru_ru: Внутренняя или внешняя привилегия

source: Place of Service Code
pt_br: Lugar do Código de Serviço
ru_ru: Код места службы

source: X12 Identifier
pt_br: Identificador TISS
ru_ru: X12 идентификатор

source: X12 Identifier Type
pt_br: Tipo de Identificador TISS
ru_ru: X12 тип идентификатора

source: Dictionary Code
pt_br: Código de Dicionário
ru_ru: Справочный код

source: Code Value
pt_br: Código do Valor
ru_ru: Значение кода

source: Internal Name
pt_br: Nome Interno
ru_ru: Внутреннее имя

source: External Name
pt_br: Nome Externo
ru_ru: Внешнее имя

source: Gender Restriction
pt_br: Restrição de Sexo
ru_ru: Половое ограничение

source: Equipment
pt_br: Equipaemento
ru_ru: Оборудование

source: Surgery Enabled
pt_br: Sirurgia Permitido
ru_ru: Хирургия доступна

source: Booking Enabled
pt_br: Agendamento Permitido
ru_ru: Заказ доступен

source: Room IP Address
pt_br: Endereço IP da Sala
ru_ru: IP-адрес

source: Enclosure
pt_br: Recinto
ru_ru: Корпус

source: Practice
pt_br: Clínica
ru_ru: Практика

source: E-Mail Address
pt_br: Endereço de Email
ru_ru: E-Mail

source: Cell Phone
pt_br: Telefone Celular
ru_ru: Сотовый телефон

source: Pager
ru_ru: Пейджер

source: UPIN# (Unique Physician Identification Number)
pt_br: Número CRM
ru_ru: UPIN # (уникальный идентификационный номер врача)

source: Degrees
pt_br: Graus
ru_ru: Степени

source: Specialties
pt_br: Especialidade
ru_ru: Специальности

source: Payer Name
pt_br: Nome do Pagador
ru_ru: Имя плательщика

source: Payer Display Name
pt_br: Exibir Nome do Pagador
ru_ru: Отображаемое имя плательщика

source: Contact Person's Name
pt_br: Nome do Resposável
ru_ru: Контактное лицо

source: Internal Identifier
pt_br: Identificação Interna
ru_ru: Внутренний идентификатор

source: Homepage
pt_br: Página de Início
ru_ru: Домашняя страница

source: Contact Email Address
pt_br: Endereço de Email do Contato
ru_ru: Контактный адрес электронной почты

source: Insurance Company Group
pt_br: Grupo de Cia de Seguros
ru_ru: Группа страховой компании

source: Modifiers
pt_br: Modificadores
ru_ru: Модификаторы

source: X12 Payer ID Code
pt_br: Código do Pagador TISS
ru_ru: X12 Идентификационный код плательщика

source: Default Output Format
pt_br: Formato de Saída Padrão
ru_ru: Формат вывода по-умолчанию

source: Paper: Default Format
pt_br: Papel: Formato Padrão
ru_ru: Документ: Формат по-умолчанию

source: Paper: Default Target
pt_br: Papel: Destino Padrão
ru_ru: Документ: Цель по-умолчанию

source: Paper: Default Target Option
pt_br: Papel: Opção de Destino Padrão
ru_ru: Документ: Опции по-умолчанию

source: Electronic: Default Format
pt_br: Eletrônico: Formato Padrão
ru_ru: Электроника: Формат по умолчанию

source: Electronic: Default Target
pt_br: Eletrônico: Destino Padrão
ru_ru: Электроника: Цель по умолчанию

source: Electronic: Default Target Option
pt_br: Eletrônico: Opção de Destino Padrão
ru_ru: Электроника: Опция по-умолчанию

source: Practice Name
pt_br: Nome do Clínico
ru_ru: Практическое имя

source: Phone #
pt_br: Telefone #
ru_ru: Телефон

source: Facsimile #
pt_br: Fax #
ru_ru: Факсимильные #

source: NPI #
ru_ru: НПИ #

source: Cellular Phone #
pt_br: Telefone Celular #
ru_ru: Сотовый телефон #

source: Beeper / Pager #
pt_br: Pager #
ru_ru: Сигнальное устройство / пейджер

source: Package Count
pt_br: Conta Pacote
ru_ru: Количество пакетов

source: Drug Company
pt_br: Cia Medicamento
ru_ru: Фармацевтическая компания

source: Drug Representative
pt_br: Representante Medicamento
ru_ru: Фармацевтический торговый представитель

source: Invoice Number
pt_br: Número da Fatura
ru_ru: Номер накладной

source: Sample Count
pt_br: Conta Amostra
ru_ru: Пример пакета

source: Sample Count Remaining
pt_br: Conta Amostra Restante
ru_ru: Пример остальных пакетов

source: Received On Date
pt_br: Recebido na Data
ru_ru: Поступил(о) (дата)

source: Assigned To
pt_br: Atribuido Para
ru_ru: Согласовано

source: Disposed By
pt_br: Eliminados Por
ru_ru: Выпуск

source: Disposed Date
pt_br: Eliminado Data
ru_ru: Дата выпуска

source: Disposal Method
pt_br: Método de Eliminação
ru_ru: Метод выпуска

source: Disposal Reason
pt_br: Razão da Eliminação
ru_ru: Причина выпуска

source: Witness
pt_br: Testemunha
ru_ru: Свидетель

source: Descriptive Name
pt_br: Nome Descritivo
ru_ru: Описательное имя

source: Code Set
pt_br: Definir Código
ru_ru: Код установки

source: Widget Type (Quantifier only)
pt_br: Tipo de Aplicativo (Apenas Quantificador)
ru_ru: Тип приложения (только квантор)

source: Widget Options (Quantifier only)
pt_br: Opção de Aplicativo (Apenas Quantificador)
ru_ru: Опции приложения (только квантор)

source: Sub Members
pt_br: Sub Membros
ru_ru: Подчиненные пользователи

source: Code
pt_br: Código
ru_ru: Код

source: SHIM Station Name
pt_br: Nome de Estação SHIM
ru_ru: Наименование Общество защиты

source: Station WSDL URL
pt_br: Estação WSDL URL
ru_ru: Станция WSDL URL

source: Station IP
pt_br: Estação IP
ru_ru: Станция IP

source: Dosing Enabled
pt_br: Dosagem Permitida
ru_ru: Дозирование Включено

source: Label Printing Enabled
pt_br: Impressão de Rótulo Permitida
ru_ru: Для печати этикеток Включена

source: Signature Enabled
pt_br: Atribuição Permitida
ru_ru: Подпись Включена

source: Vitals Enabled
pt_br: Sinais Vitais Permitido
ru_ru: Жизненно важные `органы Включены

source: Duration
pt_br: Duração
ru_ru: Продолжительность

source: Required Equipment
pt_br: Equipamento Requerido
ru_ru: Необходимое оборудование

source: Color
pt_br: Cor
ru_ru: Цвет
