Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/gwt.po
Languages: pt_br, ru_ru

source: Fax Confirmation Number
pt_br: Número de Confirmação de Fax
ru_ru: Подтверждающий номер факса

source: Rotate
pt_br: Girar
ru_ru: Повернуть

source: No rotation
pt_br: Sem girar
ru_ru: Нет вращения

source: Rotate left
pt_br: Girar para esquerda
ru_ru: Повернуть влево

source: Rotate right
pt_br: Girar para direita
ru_ru: Повернуть вправо

source: Flip
pt_br: Virar
ru_ru: Щелкнуть

source: Remove First Page
pt_br: Remover Primeira Página
ru_ru: Удалить первую страницу

source: Send to Provider
pt_br: Enviar para Provedor
ru_ru: Отправить страховой компании

source: File Directly
pt_br: Arquivar Diretamente
ru_ru: Полностью файл

source: Split Batch
pt_br: Dividir Lote
ru_ru: Разделить пакет

source: Current document has only one page.
pt_br: Documento atual tem apenas uma página.
ru_ru: Текущий документ имеет только одну страницу.

source: Failed to file document.
pt_br: Falha ao arquivar documento.
ru_ru: Ошибка в файл документа.

source: Processed unfiled document.
pt_br: Documento desarquivado processado.
ru_ru: Не привязанные документы обработаны.

source: Failed to send document to provider.
pt_br: Falha ao enviar documento para o provedor.
ru_ru: Невозможно отправить документ страховой компании.

source: Sent to provider.
pt_br: Enviado para o provedor.
ru_ru: Отправленные страховой компании.

source: Document failed to split.
pt_br: Documento falhou ao dividir.
ru_ru: Документ не удалось разделить.

source: Document successfully split.
pt_br: Documento dividido com sucesso.
ru_ru: Документ успешно разделен.

source: Failed Reports
pt_br: Falha nos Relatórios
ru_ru: Не удалось выполнить отчет

source: Report Name
pt_br: Nome do Relatório
ru_ru: Имя отчета

source: Format
pt_br: Formato
ru_ru: Формат

source: Failed to get log items.
pt_br: Falha ao obter itens de log.
ru_ru: Не удалось получить элементы журнала.

source: Failed to delete log items.
pt_br: Falha ao apagar itens de log.
ru_ru: Не удалось удалить элементы журнала.

source: Deleted successfully.
pt_br: Apagado com sucesso.
ru_ru: Успешно удален.

source: Performing Bills
pt_br: Realizando Faturamento.
ru_ru: Создать квитанции

source: Process
pt_br: Processo
ru_ru: Процесс

source: Return to Main Menu
pt_br: Retornar ao Menu Principal
ru_ru: Вернуться в главное меню

source: Add User
pt_br: Adicionar Usuário
ru_ru: Добавить пользователя

source: Password (Verify)
pt_br: Senha (verificar)
ru_ru: Пароль(проверенный)

source: Change Password
pt_br: Alterar Senha
ru_ru: Сменить пароль

source: Don't Change Password
pt_br: Não Alterar senha
ru_ru: Не изменять пароль

source: User Title
pt_br: Título do Usuário
ru_ru: Наименование пользователя

source: User Type
pt_br: Tipo de Usuário
ru_ru: Тип пользователя

source: Select User Type
pt_br: Selecionar Tipo de Usuário
ru_ru: Выбрать тип пользователя

source: Miscellaneous
pt_br: Diversos
ru_ru: Смешанный

source: Actual Physician
pt_br: Médico Atual
ru_ru: Действующий врач

source: User Groups
pt_br: Grupos de Usuário
ru_ru: Группа пользователей

source: Copy
pt_br: Cópia
ru_ru: Копировать

source: Delete User
pt_br: Apagar Usuário
ru_ru: Удалить пользователя

source: List Users
pt_br: Lista de Usuários
ru_ru: Лист пользователей

source: Username
pt_br: Nome do Usuário
ru_ru: Пользователь

source: Title
pt_br: Título
ru_ru: Заголовок

source: Level
pt_br: Nível
ru_ru: Уровень

source: Please wait while modules are being populated...
pt_br: Favor aguardar enquanto os módulos estão sendo preenchidos ...
ru_ru: Пожалуйста подождите, пока модули заполняются...

source: Modules
pt_br: Módulos
ru_ru: Модули

source: None
pt_br: Nenhum
ru_ru: Никто

source: Failed!
pt_br: Falhou!
ru_ru: Ошибка!

source: The user already exists.
pt_br: O usuário já existe.
ru_ru: Пользователь уже существует.

source: This user is already in the system.
pt_br: Este usuário já está no sistema.
ru_ru: Этот пользователь уже есть в системе.

source: Failed to add user.
pt_br: Falha ao adicionar usuário.
ru_ru: Не удалось добавить пользователя.

source: Successfully added user.
pt_br: Usuário adicionado com sucesso.
ru_ru: Успешно добавлен пользователь.

source: Successfully modified user.
pt_br: Usuário modificado com sucesso.
ru_ru: Успешно изменен пользователь.

source: Failed to delete user.
pt_br: Falha ao apagar usuário.
ru_ru: Не удалось удалить пользователя.

source: Successfully deleted user.
pt_br: Usuário apagado com sucesso.
ru_ru: Успешно удален пользователь.

source: Please check the following fields
pt_br: Favor verificar os campos a seguir
ru_ru: Пожалуйста, проверьте следующее поле

source: Passwords do not match!
pt_br: Senhas não combinam!
ru_ru: Пароли не совпадают!

source: Modify User
pt_br: Modificar Usuário
ru_ru: Изменить пользователя

source: Aging
pt_br: Envelhecimento
ru_ru: Старение

source: Plan Name
pt_br: Nome do Plano
ru_ru: Наименование диаграммы

source: Billing Status
pt_br: Estado da Fatura
ru_ru: Статус Биллинга

source: Include Zero Balances
pt_br: Incluir Saldo Zero
ru_ru: Добавить нулевой баланс

source: Select Week
pt_br: Selecionar Semana
ru_ru: Выбрать неделю

source: Search Claim
pt_br: Pesquisar Reclamação
ru_ru: Поиск претензии

source: Please select the action type
pt_br: Favor selecionar o tipo de ação
ru_ru: Пожалуйста, выберите тип действия

source: Aging Summary
pt_br: Resumo do Envelhecimento
ru_ru: Амортизация

source: Claims Criteria
pt_br: Critério de Reclamação
ru_ru: Критерии претензии

source: Queued
pt_br: Em fila
ru_ru: В очереди

source: EMR
pt_br: Prontuário Eletrônico
ru_ru: ЭМЗ

source: Bill
pt_br: Fatura
ru_ru: Выставить счет

source: Re-Bill Claims
pt_br: Refatura Recalamações
ru_ru: Перевыставить претензии

source: The selected claim was not submitted before
pt_br: A reclamação selecionada não foi apresentada antes
ru_ru: Выбранная претензия не принимаются до

source: Post Check
pt_br: Verificar Publicação
ru_ru: Проверьте сообщение

source: Bill Claims
pt_br: Fatura Reclamações
ru_ru: Выставить претензии

source: Billing Queue
pt_br: Fila de Faturamento
ru_ru: Очередь Биллинга

source: Mark Billed
pt_br: Marcar como Faturado
ru_ru: Отметить счет

source: Rebill Claims
pt_br: Refaturar Reclamações
ru_ru: переделать претензии

source: Allowed
pt_br: Permitido
ru_ru: Разрешенный

source: Date Billed
pt_br: Faturado na data
ru_ru: Дата счета

source: Loading claims, please wait...
pt_br: Carregando reclamações, favor aguarde...
ru_ru: Загрузка претензий, пожалуйста подождите...

source: Tag
pt_br: Etiqueta
ru_ru: Заключение

source: Procedures On
pt_br: Procedimentos Ativos
ru_ru: Процедуры на

source: Include Zero Balance
pt_br: Incluir Saldo Zero
ru_ru: Добавить нулевой баланс

source: Version
pt_br: Versão
ru_ru: Версия

source: Appointment Templates
pt_br: Modelos de Agendamento
ru_ru: Назначение шаблонов

source: Claim Types
pt_br: Tipos de Reclamação
ru_ru: Типы претензий

source: Coverage Types
pt_br: Tipos de Cobertura
ru_ru: Тип покрытия

source: Fields
pt_br: Campos
ru_ru: Поля

source: Failed to add module!
pt_br: Falha ao adicionar módulo!
ru_ru: Не удалось добавить модуль!

source: Added successfully!
pt_br: Adicionado com sucesso!
ru_ru: Добавлено успешно!

source: Module already added!!
pt_br: Módulo já adicionado!
ru_ru: Модуль уже добавлен!!

source: Modified succefully!
pt_br: Modificado com sucesso!
ru_ru: Изменено успешно!

source: Failed to modify!
pt_br: Flalha ao modificar!
ru_ru: Не удалось модифицировать!

source: Please choose some fields to make them mandatory!
pt_br: Favor escolher alguns campos para serem obrigatórios!
ru_ru: Пожалуйста, выберите несколько полей, чтобы сделать их обязательными!

source: Failed to delete record!
pt_br: Falha ao apagar registro!
ru_ru: Не удалось удалить запись!

source: Error on retrieving data!
pt_br: Erro na recuperação de dados!
ru_ru: Ошибка извлечения данных!

source: Failed to get items!
pt_br: Falha ao obter itens!
ru_ru: Не удалось получить элементы!

source: Failed to save data!
pt_br: Falha ao savar dados!
ru_ru: Не удалось сохранить данные!

source: Drug Sample
pt_br: Amostra de Medicamento
ru_ru: Лекарственный пример

source: Episode of Care
pt_br: Episódio de Cuidado
ru_ru: Случай помощи

source: Encounter/Progress Notes
pt_br: Encontrar/Observações de Progresso
ru_ru: Единовременные/Повторяющиеся записи

source: Foreign ID
pt_br: ID de Estrangeiro
ru_ru: Внешний ID

source: Form
pt_br: Formulário
ru_ru: Из

source: Immunization
pt_br: Imunização
ru_ru: Иммунизация

source: Letter
pt_br: Carta
ru_ru: Письмо

source: Patient Correspondence
pt_br: Correspondência do Paciente
ru_ru: Переписка пациента

source: Patient Link
pt_br: Vínculo do Paciente
ru_ru: Ссылка пациента

source: Prescription
pt_br: Prescrição
ru_ru: Рецепт

source: Referral
pt_br: Encaminhamento
ru_ru: Направление

source: Vitals
pt_br: Sinais Vitais
ru_ru: Жизненно важные органы

source: Scanned Documents
pt_br: Documento Escaneado
ru_ru: Отсканированные документы

source: New
pt_br: Novo
ru_ru: Новый

source: Patient Reporting
pt_br: Relato do Paciente
ru_ru: Отчет пациента

source: Billing/Payment
pt_br: Faturamento/Pagamento
ru_ru: Биллинг/Платеж

source: Growth Charts
pt_br: Gráfico de Crescimento
ru_ru: Графики роста

source: Trending
pt_br: Tendência
ru_ru: Тенденции

source: Reporting
pt_br: Relatório
ru_ru: Отчет

source: Failed to retrieve patient information.
pt_br: Falha ao recuperar informação do paciente.
ru_ru: Не удалось получить информацию о пациенте.

source: Compose
pt_br: Compor
ru_ru: Составить

source: Move
pt_br: Mover
ru_ru: Переместить

source: Failed to delete message.
pt_br: Falha ao apagar mensagem.
ru_ru: Не удалось удалить сообщение.

source: Deleted message.
pt_br: Mensagem apagada.
ru_ru: Сообщение удалено.

source: You have new messages.
pt_br: Você tem novas mensagens.
ru_ru: У Вас новые сообщения.

source: Powered By FreeMED&trade;
ru_ru: Создано FreeMED&trade;

source: Ready
pt_br: Pronto
ru_ru: Готово

source: help
pt_br: Ajuda
ru_ru: помощь

source: Help Icon
pt_br: Ícone de Ajuda
ru_ru: Иконка помощи

source: Help for the currently selected tab.
pt_br: Ajuda para a guia selecionada no momento.
ru_ru: Помощь для выбранной вкладки.

source: Scheduler
pt_br: Agenda
ru_ru: Планировщик

source: View and book appointments.
pt_br: Ver e marcar compromissos.
ru_ru: Просмотр и регистрация назначений.

source: search patient
pt_br: pesquisar paciente
ru_ru: поиск пациента

source: Patient Search
pt_br: Pesquisa de Paciente
ru_ru: Поиск пациента

source: Search for patients.
pt_br: Pesquisar por pacientes.
ru_ru: Поиск пациентов.

source: preferences
pt_br: preferências
ru_ru: предпочтения

source: Preferences
pt_br: Preferências
ru_ru: Предпочтения

source: Set your user prefereneces.
pt_br: Configurar suas preferências de usuário.
ru_ru: Установить ваши пользовательские настройки.

source: Support
pt_br: Suporte
ru_ru: Поддержка

source: More information about support.
pt_br: Mais informação sobre suporte.
ru_ru: Более подробная информация о поддержке.

source: Logout
pt_br: Sair
ru_ru: Выход

source: Logout of FreeMED.
pt_br: Sair do FreeMED.
ru_ru: Выход из FreeMED.

source: Dashboard
pt_br: Painel
ru_ru: Заглавная страница

source: Clinic Registration
pt_br: Registro da Clínica
ru_ru: Регистратура клиники

source: Triage
pt_br: Triagem
ru_ru: Сортировка

source: New Patient
pt_br: Novo Paciente
ru_ru: Новый пациент

source: Groups
pt_br: Grupos
ru_ru: Группы

source: Call In
pt_br: Chamar para entrar
ru_ru: Вызывать

source: Rx Refill
pt_br: Refil Rx
ru_ru: Переделать рецепт

source: Unfiled
pt_br: Não Arquivado
ru_ru: Не привязанный

source: Unfiled Documents
pt_br: Documentos Não Arquivados
ru_ru: Не привязанные документы

source: Unread
pt_br: Não Lido
ru_ru: Непрочитанное

source: Unread Documents
pt_br: Documentos Não Lidos
ru_ru: Непрочтенные документы

source: Accounts Receivable
pt_br: Contas a Receber
ru_ru: Дебиторская задолженность

source: Claims Manager
pt_br: Gerencia de Reclamações
ru_ru: Претензии менеджера

source: REMITT Billing
pt_br: REMITT Faturamento
ru_ru: Биллинг

source: Superbills
pt_br: Fatura Provedor
ru_ru: Быстрое составление отчетов

source: Reporting Engine
pt_br: Mecanismo de Relatório
ru_ru: Формирование отчетов

source: Reporting Log
pt_br: Histórico de Relatório
ru_ru: Журнал отчетности

source: Tools
pt_br: Ferramentas
ru_ru: Инструменты

source: Support Data
pt_br: Dados de Suporte
ru_ru: Поддержка данных

source: Field Checker
pt_br: Campo Verificador
ru_ru: Поле проверки

source: User Management
pt_br: Gerenciamento de Usuário
ru_ru: Управление пользователями

source: System Configuration
pt_br: Configuração do Sistema
ru_ru: Конфигурация системы

source: Access Control
pt_br: Controle de Acesso
ru_ru: Контроль доступа

source: Could not determine provider information.
pt_br: Não foi possível determinar as informações do provedor.
ru_ru: Не удалось определить поставщика информации.

source: Could not determine Facility information.
pt_br: Não foi possível determinar as informações da Facilidade.
ru_ru: Не удалось определить источник информации.

source: Please choose a report.
pt_br: Favor escolher um relatório.
ru_ru: Пожалуйста, выберите отчет.

source: Create Group Note
pt_br: Criar Grupo de Observação
ru_ru: Создать группу

source: Discussion
pt_br: Discussão
ru_ru: Обсуждение

source: Please fill the following fields
pt_br: Favor preencha os campos a seguir
ru_ru: Пожалуйста, заполните следующие поля

source: Failed to add entry.
pt_br: Falha ao adicionar entrada.
ru_ru: Не удалось добавить запись.

source: Please select at least one entry.
pt_br: Favor selacionar pelo menos uma entrada.
ru_ru: Пожалуйста, выберите хотя бы одну запись.

source: Please select an entry.
pt_br: Favor selecionar uma entrada.
ru_ru: Пожалуйста, выберите запись.

source: You can modify only a single entry at a time.
pt_br: Você pode modificar apenas uma entrada por vez.
ru_ru: Вы можете изменить только одну запись одновременно.

source: Group Name
pt_br: Nome do Grupo
ru_ru: Название группы

source: Group Facility
pt_br: Grupo de Facilidade
ru_ru: Объект группы

source: Group Frequency (in days)
pt_br: Grupo de Frequência (em dias)
ru_ru: Частота группы (в днях)

source: Group Length (min)
pt_br: Grupo de Duração (min.)
ru_ru: Длина группы(мин)

source: Select Appointment Date
pt_br: Selecionar Data do Compromisso
ru_ru: Выберите дату назначения

source: Group Length
pt_br: Grupo de Duração
ru_ru: Длина группы

source: Group Members
pt_br: Grupo de Membros
ru_ru: Участники группы

source: (must have more than one member)
pt_br: (deve ter mais de um membro)
ru_ru: (Должно быть более одного участника)

source: Add another member
pt_br: Adicionar outro membro
ru_ru: Добавить еще одного участника

source: Remove last member
pt_br: Remover último membro
ru_ru: Удаление последнего элемента

source: Group form failed.
pt_br: Formulário de grupo falhou.
ru_ru: Не удалась группировка форм.

source: Please specify a group name.
pt_br: Favor especificar o nome do grupo.
ru_ru: Пожалуйста, укажите наименование группы.

source: Please remove duplicate members.
pt_br: Favor remover membros duplicados.
ru_ru: Пожалуйста, удалите повтор элементов.

source: Please specify more than one group members.
pt_br: Favor especificar mais de um grupo de membros.
ru_ru: Пожалуйста, укажите больше чем одну группу элементов.

source: Ok
ru_ru: Ок

source: Appointment saved successfully.
pt_br: Compromisso salvo com sucesso.
ru_ru: Назначение успешно сохранено.

source: Failed to save appointment.
pt_br: Falha ao salvar compromisso.
ru_ru: Не удалось сохранить назначение.

source: Please specify date.
pt_br: Favor especificar a data.
ru_ru: Пожалуйста, укажите дату.

source: Please specify patient.
pt_br: Favor especificar o paciente.
ru_ru: Пожалуйста, укажите пациента.

source: Please specify provider.
pt_br: Favor especificar o provedor.
ru_ru: Пожалуйста, укажите поставщика.

source: Demographics
pt_br: Demografia
ru_ru: Демография

source: Suffix
pt_br: Sufixo
ru_ru: Суффикс

source: Gender
pt_br: Genero
ru_ru: Пол

source: Address
pt_br: Endereço
ru_ru: Адрес

source: Preferred Contact
pt_br: Contato Preferido
ru_ru: Предпочтительная связь

source: Mobile
pt_br: Celular
ru_ru: Мобильный

source: Fax Phone
pt_br: Fax
ru_ru: Телефон факса

source: Mobile Phone
pt_br: Telefone Celular
ru_ru: Мобильный телефон

source: Personal
pt_br: Pessoal
ru_ru: Личный

source: Single
pt_br: Solteiro
ru_ru: Одинокий

source: Married
pt_br: Casado
ru_ru: Женатый

source: Divorced
pt_br: Divorciado
ru_ru: Разведенный

source: Separated
pt_br: Separado
ru_ru: Живут раздельно

source: Widowed
pt_br: Viúvo
ru_ru: Овдовевший

source: Employment Status
pt_br: Estado profissional
ru_ru: Статус занятости

source: Part Time
pt_br: Temporário
ru_ru: Частично

source: Retired
pt_br: Aposentado
ru_ru: Пенсионер

source: Military
pt_br: Militar
ru_ru: Военный

source: Unknown
pt_br: Desconhecido
ru_ru: Не известно

source: Patient Status
pt_br: Estado do Paciente
ru_ru: Статус пациента

source: Unknown race
pt_br: Raça desconhecida
ru_ru: Происхождение не известно

source: Hispanic, white
pt_br: Hispânico, branca
ru_ru: Испанец, белый

source: Hispanic, black
pt_br: Hispânico, negra
ru_ru: Испанец, черный

source: American Indian or Alaska Native
pt_br: Índio Americano ou Nativo do Alaska
ru_ru: Американский индеец или коренной житель Аляски

source: Black, not of Hispanic origin
pt_br: Negro, de origem não Hispânica
ru_ru: Черный, не латиноамериканского происхождения

source: Asian or Pacific Islander
pt_br: Asiático ou de Ilhas do Pacífico
ru_ru: Азиатский или тихоокеанских островов

source: White, not of Hispanic origin
pt_br: Branco, de origem não Hispânica
ru_ru: Белый, не латиноамериканского происхождения

source: Unknown/No preference
pt_br: Desconhecido/Sem preferência
ru_ru: Не известно/Нет предпочтений

source: Catholic
pt_br: Católico
ru_ru: Католичество

source: Jewish
pt_br: Judeu
ru_ru: Еврейская

source: Eastern Orthodox
pt_br: Ortodoxo
ru_ru: Православие

source: Baptist
pt_br: Batista
ru_ru: Баптист

source: Methodist
pt_br: Metodista
ru_ru: Методист

source: Lutheran
pt_br: Luterano
ru_ru: Лютеранская

source: Presbyterian
pt_br: Presbiteriano
ru_ru: Пресвитерианская

source: United Church of God
pt_br: Igreja Unida de Deus
ru_ru: Объединенная Церковь Бога

source: Episcopalian
pt_br: Episcopal
ru_ru: Приверженец епископальной церкви

source: Adventist
pt_br: Adventista
ru_ru: Адвентистская

source: Assembly of God
pt_br: Assembleia de Deus
ru_ru: Ассамблеи Бога

source: Brethren
pt_br: Irmão
ru_ru: Собратия

source: Christian Scientist
pt_br: Cientista Cristão
ru_ru: Христианская наука

source: Church of Christ
pt_br: Igreja de Cristo
ru_ru: Церковь Христова

source: Church of God
pt_br: Igreja de Deus
ru_ru: Церковь Бога

source: Disciples of Christ
pt_br: Discipulos de Cristo
ru_ru: Ученики Христа

source: Evangelical Covenant
pt_br: Aliança Evangélica
ru_ru: Евангельский завет

source: Friends
pt_br: Amigos
ru_ru: Друзья

source: Jehovah's Witness
pt_br: Testemunha de Jeova
ru_ru: Свидетелей Иеговы

source: Latter-Day Saints
pt_br: Santos do Último Dia
ru_ru: Святые последних дней

source: Islam
pt_br: Islamico
ru_ru: Ислам

source: Nazarene
pt_br: Nazareno
ru_ru: Назареянин

source: Pentecostal
ru_ru: относящийся к Троице

source: Protestant, Other
pt_br: Protestante, Outro
ru_ru: Протестант, Другое

source: Protestant, No Denomination
pt_br: Protestante, Sem Denominação
ru_ru: Протестант, не Деноминация

source: Reformed
pt_br: Reformado
ru_ru: Преобразованный

source: Salvation Army
pt_br: Exército da Salvação
ru_ru: армия Спасения

source: Unitarian; Universalist
pt_br: Unitário; Universalista
ru_ru: Унитарная, универсалистская

source: Native American
pt_br: Nativo Americano
ru_ru: Коренной американец

source: Buddhist
pt_br: Budista
ru_ru: Буддист

source: Driver's License (No State)
pt_br: Carteita de Habilitação (Sem Estado)
ru_ru: Водительские права (не относящиеся к отдельному штату)

source: Type of Billing
pt_br: Tipo de Faturamento
ru_ru: Тип Биллинга

source: Monthly Billing On Account
pt_br: Faturamento Mensal por Conta
ru_ru: Ежемесячные Биллинг счета

source: Statement Billing
pt_br: Declaração de Faturamento
ru_ru: Отчет Биллинга

source: Charge Card Billing
pt_br: Encargo do Faturamento por Cartão
ru_ru: Платежная карта Биллинга

source: Monthly Budget Amount
pt_br: Valor Mensal do Orçamento
ru_ru: Ежемесячная сумма бюджета

source: Patient Practice ID
pt_br: ID Prático do Paciente
ru_ru: Практический ID пациента

source: Medical
pt_br: Clínico
ru_ru: Медицинский

source: Primary Facility
pt_br: Facilidade Principal
ru_ru: Главное средство

source: Preferred Pharmacy
pt_br: Farmácia Preferida
ru_ru: Предпочтительная аптека

source: In House Doctor
pt_br: Médico em Casa
ru_ru: Доктор на дом

source: Referring Doctor
pt_br: Encaminhamento Médico
ru_ru: Предпочтительный доктор

source: Primary Care Physician
pt_br: Médico do Atendimento Básico
ru_ru: Лечащий врач

source: Number of Other Physicians
pt_br: Número de outros médicos
ru_ru: Ряд других врачей

source: Physician 1
pt_br: Médico 1
ru_ru: Врач 1

source: Physician 2
pt_br: Médico 2
ru_ru: Врач 2

source: Physician 3
pt_br: Médico 3
ru_ru: Врач 3

source: Physician 4
pt_br: Médico 4
ru_ru: Врач 4

source: Commit
pt_br: Praticar
ru_ru: Фиксировать

source: This patient is already in the system. Do you want to continue adding?
pt_br: Este paciente já está no sistema. Você quer continurar adicionando?
ru_ru: Этот пациент уже есть в системе. Продолжать добавление?

source: Coverages
pt_br: Coberturas
ru_ru: Покрытие

source: Authorizations
pt_br: Autorizações
ru_ru: Разрешения

source: Updated patient information.
pt_br: Informação do paciente atualizada
ru_ru: Обновление информации о пациенте.

source: Patient successfully added.
pt_br: Paciente adicionado com sucesso.
ru_ru: Пациент успешно добавлен.

source: Adding patient failed.
pt_br: Adicionando paciente falhou.
ru_ru: Не удалось добавить пациента.

source: Patient information successfully modified.
pt_br: Informação do paciente modificado com sucesso.
ru_ru: Информация о пациенте успешно изменена.

source: Please specify gender.
pt_br: Favor especificar o genero
ru_ru: Пожалуйста, укажите пол.

source: Please specify at least one address.
pt_br: Favor especificar pelo menos um endereço.
ru_ru: Укажите хотя бы один адрес.

source: Part time
pt_br: Temporário
ru_ru: Частично

source: Please choose a tool.
pt_br: Favor escolher uma ferramenta
ru_ru: Пожалуйста, выберите инструмент.

source: Last Name 1
pt_br: Sobrenome 1
ru_ru: Фамилия 1

source: Last Name 2
pt_br: Sobrenome 2
ru_ru: Фамилия 2

source: Age (if no date of birth)
pt_br: Idade (se sem data de nascimento)
ru_ru: Возраст (если нет даты рождения)

source: Notes
pt_br: Observações
ru_ru: Примечания

source: Failed to add.
pt_br: Falha ao adicionar.
ru_ru: Не удалось добавить.

source: Failed to update.
pt_br: Falha ao atualizar.
ru_ru: Не удалось обновить.

source: Please wait while modules are being populated....
pt_br: Favor aguardar enquanto os módulos estão sendo preenchidos...
ru_ru: Подождите, пока модули заполняются ....

source: Add Group
pt_br: Adicionar Grupo
ru_ru: Добавить группу

source: Delete Group
pt_br: Apagar Grupo
ru_ru: Удалить группу

source: List Groups
pt_br: Lista de Grupos
ru_ru: Список групп

source: Please wait while permissions are being applied...
pt_br: Favor aguardar enquanto as permissões estão sendo aplicadas...
ru_ru: Пожалуйста, подождите пока добавляются права...

source: Please select at least one module!
pt_br: Favor selecionar pelo menos um módulo!
ru_ru: Пожалуйста, выберите хотя бы один модуль!

source: Permissions successfully applied.
pt_br: Permissões aplicadas com sucesso!
ru_ru: Права успешно добавлены.
