Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/gwt.po
Languages: pt_br, ru_ru

source: Yes
pt_br: Sim
ru_ru: Да

source: No
pt_br: Não
ru_ru: Нет

source: Add Authorization
pt_br: Adicionar Autorização
ru_ru: Добавить авторизацию

source: You do not have permission to add authorizations.
pt_br: Você não tem permissão para adicionar autorizações.
ru_ru: У Вас нет прав на добавление привилегий.

source: Starting Date
pt_br: Data de Início
ru_ru: Дата начала

source: Ending Date
pt_br: Data final
ru_ru: Дата окончания

source: Delete This Authorization
pt_br: Apagar esta Autorização
ru_ru: Удалить это разрешение

source: Delete
pt_br: Apagar
ru_ru: Удалить

source: Authorization Number
pt_br: Autorização Número
ru_ru: Номер разрешения

source: Authorization Type
pt_br: Autorização Tipo
ru_ru: Тип разрешения

source: NONE SELECTED
pt_br: NENHUM SELECIONADO
ru_ru: Ничего не выбрано

source: physician
pt_br: médico
ru_ru: врач

source: insurance company
pt_br: cia de seguro
ru_ru: страховая компания

source: certificate of medical neccessity
pt_br: certificado de necessidade médica
ru_ru: Свидетельство медицинских нужд

source: surgical
pt_br: sirúrgico
ru_ru: хирургический

source: worker's compensation
pt_br: compensação do trabalhador
ru_ru: компенсация работника

source: consulatation
pt_br: consulta
ru_ru: консультация

source: Authorizing Provider
pt_br: Autorizando Provedor
ru_ru: Разрешение страховой компании

source: Provider Identifier
pt_br: Identificador do Provedor
ru_ru: Номер страховой компании

source: Authorizing Insurance Company
pt_br: Autorizando Cia de Seguro
ru_ru: Разрешение страховой компании

source: Number of Visits
pt_br: Número de Visitas
ru_ru: Количество посещений

source: Used Visits
pt_br: Visitas usadas
ru_ru: Использованные посещения

source: Updated patient authorizations.
pt_br: Autorizações do paciente atualizadas.
ru_ru: Обновлены разрешения пациента.

source: Failed to update patient authorizations.
pt_br: Falha ao atualizar autorizações do paciente.
ru_ru: Не удалось обновить разрешения пациента.

source: None Selected
pt_br: Nenhum selecionado
ru_ru: Ничего не выбрано

source: Click to remove this item from this list.
pt_br: Clique para remover esse item desta lista.
ru_ru: Нажмите, чтобы удалить этот пункт из списка.

source: Check Number
pt_br: Verificar Número
ru_ru: Контрольный номер

source: Total Amount
pt_br: Valor total
ru_ru: Всего претензий

source: Patient
pt_br: Paciente
ru_ru: Пациент

source: Claim
pt_br: Reclamação
ru_ru: Претензия

source: CPT
pt_br: TUSS
ru_ru: Коды услуг больницы

source: Service Date
pt_br: Data do Serviço
ru_ru: Дата обслуживания

source: Paid
pt_br: Pago
ru_ru: Оплаченный

source: Amount Billed
pt_br: Valor Faturado
ru_ru: Количество счетов

source: Amount Allowed
pt_br: Valor Permitido
ru_ru: Количество разрешений

source: Adustment Balance
pt_br: Ajuste do Saldo
ru_ru: Настройка баланса

source: Payment
pt_br: Pagamento
ru_ru: Платеж

source: Copay
pt_br: Co-pagador
ru_ru: Сумма денежных выплат пациентом

source: Left Over
pt_br: Sobra
ru_ru: Остатки

source: Post
pt_br: Colocar
ru_ru: Отправить

source: Cancel
pt_br: Cancelar
ru_ru: Отмена

source: The total amount entered is not equal to the amounts entered in individual claims
pt_br: O valor total entrado não é igual aos valores individuais da entrados na reclamação
ru_ru: Общий объем введенной суммы не равен сумме отдельных требований

source: Report
pt_br: Ralatório
ru_ru: Сообщить

source: Size
pt_br: Tamanho
ru_ru: Размер

source: Date Sent
pt_br: Data enviada
ru_ru: Дата отправки

source: Action
pt_br: Ação
ru_ru: Действие

source: View
pt_br: Ver
ru_ru: Посмотреть

source: Re-Send
pt_br: Reenviado
ru_ru: Отправить повторно

source: Rebill
pt_br: Refaturar
ru_ru: Переделать

source: Adjustment
pt_br: Ajustamento
ru_ru: Корректировка

source: Deductable
pt_br: Dedutível
ru_ru: Вычитаемые

source: Withhold
pt_br: Reter
ru_ru: Приостановить

source: Transfer
pt_br: Transferir
ru_ru: Перенос

source: Allowed Amount
pt_br: Valor Permitido
ru_ru: Доступная сумма

source: Denial
pt_br: Negar
ru_ru: Отказ

source: Writeoff
pt_br: Compor
ru_ru: Списать

source: Refund
pt_br: Reembolso
ru_ru: Возместить

source: Mistake
pt_br: Erro
ru_ru: Ошибка

source: Ledger
pt_br: Registro
ru_ru: Бухгалтерская книга

source: Procedure
pt_br: Procedimento
ru_ru: Процедура

source: View Details
pt_br: Ver Detalhes
ru_ru: Просмотр деталей

source: Date
pt_br: Data
ru_ru: Дата

source: Type
pt_br: Tipo
ru_ru: Тип

source: Description
pt_br: Descrição
ru_ru: Описание

source: Charges
pt_br: Encargos
ru_ru: Расходы

source: Payments
pt_br: Pagamentos
ru_ru: Платежи

source: Balance
pt_br: Saldo
ru_ru: Баланс

source: Total
ru_ru: Общий

source: Back
pt_br: Voltar
ru_ru: Назад

source: Procedure Date
pt_br: Data do Procedimento
ru_ru: Дата процедуры

source: Procedure Code
pt_br: Código do Procedimento
ru_ru: Код процедуры

source: Provider
pt_br: Provedor
ru_ru: Наименование страховой компании

source: Charged
pt_br: Cobrado
ru_ru: Загруженный

source: Billed
pt_br: Faturado
ru_ru: Объявленный

source: Proceed
pt_br: Proceder
ru_ru: Продолжить

source: Please select the action type.
pt_br: Favor selecionar o tipo de ação.
ru_ru: Пожалуйста, выберите тип действия.

source: Payer
pt_br: Pagador
ru_ru: Плательщик

source: Total Claims
pt_br: Total de reclamações
ru_ru: Общее количество заявлений в страховую

source: Close
pt_br: Fechar
ru_ru: Закрыть

source: Select an Item
pt_br: Selecionar um item
ru_ru: Выберите элемент

source: Drug
pt_br: Medicamento
ru_ru: Лекарство

source: Dosage
pt_br: Dosagem
ru_ru: Дозировка

source: Route
pt_br: Rota
ru_ru: Маршрут

source: Interval
pt_br: Intervalo
ru_ru: Интервал

source: Prescriber
pt_br: Quem prescreveu
ru_ru: Пред

source: Failed to load data.
pt_br: Falha ao carregar dados.
ru_ru: Ошибка при загрузке данных.

source: Page
pt_br: Página
ru_ru: Страницы

source: You have no new messages.
pt_br: Você não tem novas mensagens.
ru_ru: У вас нет новых сообщений.

source: MESSAGES
pt_br: MENSAGENS
ru_ru: Сообщения

source: Received
pt_br: Recebido
ru_ru: Полученный

source: From
pt_br: De
ru_ru: Из

source: Subject
pt_br: Assunto
ru_ru: Тема

source: Note
pt_br: Observação
ru_ru: Запись

source: Add Note
pt_br: Adicionar Observação
ru_ru: Добавить примечание

source: Add
pt_br: Adicionar
ru_ru: Добавить

source: Encounter Template Name
pt_br: Encontrar Nome Modelo
ru_ru: Наименование шаблона встречи

source: Encounter Note
pt_br: Encontrar Observação
ru_ru: Запись встречи

source: Progress Note
pt_br: Observação do Progresso
ru_ru: Запись развития

source: Edit
pt_br: Editar
ru_ru: Редактировать

source: Remove
pt_br: Remover
ru_ru: Удалить

source: Clone
pt_br: Clonar
ru_ru: Клонировать

source: Lock Record
pt_br: Bloquear Registro
ru_ru: Блокировка записи

source: Locked
pt_br: Bloqueado
ru_ru: Заблокированный

source: Print
pt_br: Imprimir
ru_ru: Печать

source: You can't delete a locked item.
pt_br: Você não pode apagar item bloqueado
ru_ru: Вы не можете удалить заблокированный элемент.

source: Are you sure to delete this record?
pt_br: Você tem certeza de apagar este registro?
ru_ru: Вы уверены, что хотите удалить эту запись?

source: You can't modify a locked item.
pt_br: Você não pode modificar um item bloqueado
ru_ru: Вы не можете редактировать заблокированный элемент.

source: This record has been locked, and can no longer be modified.
pt_br: Este registro foi bloqueado e não pode mais ser modificado.
ru_ru: Эта запись была заблокирована, и уже не может быть отредактирована.

source: Are you sure to lock this record?
pt_br: Tem certeza de bloquear este registro?
ru_ru: Вы действительно хотите заблокировать эту запись?

source: PCP
pt_br: Primeiros Cuidados Clínicos
ru_ru: Пневмоцистная пневмонии

source: Facility
pt_br: Facilidade
ru_ru: Льготы

source: Pharmacy
pt_br: Farmácia
ru_ru: Аптека

source: Marital Status
pt_br: Estado Civil
ru_ru: Материальный статус

source: Religion
pt_br: Religião
ru_ru: Религия

source: Race
pt_br: Raça
ru_ru: Происхождение

source: Type OF Billing
pt_br: Tipo de Faturamento
ru_ru: Тип биллинга

source: Employee Status
pt_br: Estado do Empregado
ru_ru: Статус сотрудника

source: Admission Date
pt_br: Data da Admissão
ru_ru: Дата приема

source: Mental Health
pt_br: Saúde Mental
ru_ru: Психическое здоровье

source: Substance Abuse
pt_br: Abuso de Substâncias
ru_ru: Злоупотребления психоактивными веществами

source: Coverage Info
pt_br: Informação de Cobertura
ru_ru: Информация о страховке

source: Insurance Company
pt_br: Cia de Seguros
ru_ru: Страховая компания

source: Group - Plan Name
pt_br: Grupo - Nome do Plano
ru_ru: Группа - название плана

source: Insurance ID Number
pt_br: Número ID Seguro
ru_ru: ИНН

source: Insurance Group Number
pt_br: Número do Grupo de Seguro
ru_ru: Номер группы страхования

source: Start Date
pt_br: Data de Início
ru_ru: Дата начала

source: Relationship to Insured
pt_br: Relação com o segurado
ru_ru: Отношение к Застрахованному

source: Coverage
pt_br: Cobertura
ru_ru: Покрытие

source: Authorization Info
pt_br: Informação de Autorização
ru_ru: Информация о разрешениях

source: Authorization Provider
pt_br: Autorização do Provedor
ru_ru: Разрешения страховой компании

source: Autoriztion
pt_br: Autorização
ru_ru: Размерешение

source: Please sign on electronic signature pad.
pt_br: Favor assinar na área de assinatura eletrônica
ru_ru: Пожалуйста, подпишитесь электронной подписью.

source: Confirm
pt_br: Confirmar
ru_ru: Подтвердить

source: Take Signature
pt_br: Pegar Assinatura
ru_ru: Поставьте подпись

source: Failed to get signature, please try again.
pt_br: Falha ao obter assinatura, favor tentar novamente.
ru_ru: Не удалось получить подпись, пожалуйста, попробуйте еще раз.

source: Failed to save oid.
pt_br: Falha ao salvar oid.
ru_ru: Не удалось сохранить OID.

source: Oid saved successfully.
pt_br: Oid salvo com sucesso.
ru_ru: OID успешно сохранен.

source: Failed to get signature.
pt_br: Falha ao obter assinatura.
ru_ru: Не удалось получить подпись.

source: Failed to add tags.
pt_br: Falha ao adicionar etiqueta.
ru_ru: Не удалось добавить метки.

source: Tag added.
pt_br: Etiqueta adicionada.
ru_ru: Метка добавлена.

source: Rename Tag
pt_br: Renomear Etiqueta
ru_ru: Переименовать метку

source: Change
pt_br: Alterar
ru_ru: Изменить

source: Search
pt_br: Pesquisa
ru_ru: Поиск

source: Tag Search
pt_br: Etiqueta de Pesquisa
ru_ru: Поиск по тегам

source: Failed to remove tag.
pt_br: Falha ao remover Etiqueta
ru_ru: Не удалось удалить метку.

source: Tag removed.
pt_br: Etiqueta removida
ru_ru: Метка удалена.

source: Previous
pt_br: Anterior
ru_ru: Предыдущий

source: Next
pt_br: Próximo
ru_ru: Следующий

source: Coverage Information
pt_br: Informação sobre cobertura
ru_ru: Информация о страховке

source: Date of Birth
pt_br: Data de nascimento
ru_ru: Дата рождения

source: SSN
pt_br: RG/CPF
ru_ru: ИНН

source: Resp. Party
pt_br: Responsável
ru_ru: Дополнительная информация

source: Primary Coverage
pt_br: Cobertura Primária
ru_ru: Основная страховка

source: Location
pt_br: Localização
ru_ru: Расположение

source: Ins. No.
pt_br: Nr. de Ins.
ru_ru: Номер мед. страховки

source: Deductible
pt_br: Dedutível
ru_ru: Минимальная сумма страховки

source: Secondary Coverage
pt_br: Cobertura Secundária
ru_ru: Дополнительное страхование

source: Tertiary Coverage
pt_br: Cobertura Terciária
ru_ru: Платное страхование

source: Claim Information
pt_br: Reclamação
ru_ru: Информация о страховой фирме

source: Date of Service
pt_br: Data do Serviço
ru_ru: Дата выдачи страховки

source: Referring Provider
pt_br: Provedor de Referência
ru_ru: Предпочтительная больница

source: POS
pt_br: Posto de Serviço
ru_ru: Предпочтительные услуги

source: ICD
pt_br: CID
ru_ru: Международная классификация болезней

source: Add Event
pt_br: Adicionar Evento
ru_ru: Добавить событие

source: Modify Claim
pt_br: Modificar Reclamação
ru_ru: Изменить заявление в страховую

source: Manage Procedures
pt_br: Gerenciar Procedimentos
ru_ru: Управление процедурами

source: Return to Search
pt_br: Retornar para Pesquisa
ru_ru: Вернуться к поиску

source: New Search
pt_br: Nova Pesquisa
ru_ru: Новый поиск

source: User
pt_br: Usuário
ru_ru: Пользователь

source: Comment
pt_br: Comentário
ru_ru: Комментарий

source: Call
pt_br: Chamar
ru_ru: Позвонить

source: Please select an action.
pt_br: Favor, selecionar uma ação
ru_ru: Пожалуйста, выберите действие

source: Please enter a comment.
pt_br: Favor, adicione um comentário
ru_ru: Пожалуйста, введите комментарий.

source: Claim Details
pt_br: Detalhes da Reclamação
ru_ru: Детали заявления в страховую

source: Date Received
pt_br: Data Recebida
ru_ru: Дата получения

source: Submit
pt_br: Submeter
ru_ru: Оправить

source: Patient Payment Responsibility
pt_br: Responsabilidade de Pagamento do Paciente
ru_ru: Ответственность оплаты пациента

source: Payment Source
pt_br: Fonte de Pagamento
ru_ru: Источник платежа

source: cash
pt_br: Dinheiro
ru_ru: наличные

source: cheque
ru_ru: проверка

source: money order
pt_br: Ordem de pagamento
ru_ru: денежный перевод

source: credit card
pt_br: Cartão de Crédito
ru_ru: кредитная карточка

source: traveler's check
pt_br: Cheque de Viagem
ru_ru: дорожный чек

source: EFT
pt_br: TEF
ru_ru: Встроенные данные обследований

source: Payment Amount
pt_br: Valor do Pagamento
ru_ru: Сумма платежа

source: Cheque Number
pt_br: Número do Cheque
ru_ru: Количество чеков

source: Credit Card Number
pt_br: Número do Cartão de Crédito
ru_ru: Номер кредитной карты

source: Expiration Date
pt_br: Data da Expiração
ru_ru: Срок годности

source: Adjustment Amount
pt_br: Valor de Ajuste
ru_ru: Регулировка сумма

source: Withhold Amount
pt_br: Reter Valor
ru_ru: Количество отказов

source: Payment Method
pt_br: Metodo de Pagamento
ru_ru: Способ оплаты

source: Date of Deductible
pt_br: Data do Dedutível
ru_ru: Дата франшиза

source: Deductable Amount
pt_br: Valor Dedutível
ru_ru: Вычитаемое количество

source: Date of Transfer
pt_br: Data da Transferência
ru_ru: Дата передачи

source: Transfer to
pt_br: Transferir para
ru_ru: Трансфер

source: Date of Denial
pt_br: Data da Negação
ru_ru: Дата отказа

source: Adjust to Zero?
pt_br: Ajustar para Zero?
ru_ru: Установите на ноль?

source: Date of Writeoff
pt_br: Data do Desconto
ru_ru: Дата списания

source: Date of Refund
pt_br: Data do Reembolso
ru_ru: Дата возврата

source: Destination
pt_br: Destinação
ru_ru: Назначение

source: Apply to Credit
pt_br: Aplicar ao Crédito
ru_ru: Обращение к кредитным

source: Refund to Patient
pt_br: Reembolso para Paciente
ru_ru: Возврат к пациенту

source: Refund Amount
pt_br: Valor do Reembolso
ru_ru: Сумма возмещения

source: Please enter the check number.
pt_br: Favor entrar com o número do cheque.
ru_ru: Пожалуйста, введите номер чека.

source: Please enter the credit card number.
pt_br: Favor entrar com o número do cartão de crédito.
ru_ru: Пожалуйста, введите номер кредитной карты.

source: Please select the payment type.
pt_br: Favor selecionar o tipo de pagamento.
ru_ru: Пожалуйста, выберите тип платежа.

source: Copay Amount
pt_br: Valor de Coparticipação
ru_ru: Сумма к оплате

source: Deductible Amount
pt_br: Valor Dedutível
ru_ru: Сумма франшизы

source: Payment operation succeeded.
pt_br: Operação de pagamento com sucesso.
ru_ru: Оплата успешно выполнена.

source: Payment operation failed.
pt_br: Operação depagamento falhou.
ru_ru: Не удалось выполнить оплату.

source: Primary
pt_br: Primário
ru_ru: Первичный

source: Secondary
pt_br: Secundário
ru_ru: Вторичный

source: Tertiary
pt_br: Terciário
ru_ru: Третичный

source: Work Comp
pt_br: Trabalho Comp
ru_ru: Рабочая компания

source: Please specify %s.
pt_br: Favor especificar %s.
ru_ru: Пожалуйста укажите %s.

source: Residence Type
pt_br: Tipo de Residência
ru_ru: Тип проживания

source: Relationship
pt_br: Relacionamento
ru_ru: Связь

source: Address Line 1
pt_br: Endereço Linha 1
ru_ru: Адресная строка 1

source: Address Line 2
pt_br: Endereço Linha 2
ru_ru: Адрес строка 2

source: City
pt_br: Cidade
ru_ru: Горов

source: St/Pr
pt_br: Rua/Praça
ru_ru: Улица

source: Postal
ru_ru: Почтовый

source: Country
pt_br: País
ru_ru: Страна

source: Active
pt_br: Ativo
ru_ru: Активный

source: Add Address
pt_br: Adicionar Endereço
ru_ru: Добавить адрес

source: Home
pt_br: Residência
ru_ru: Дом

source: Work
pt_br: Trabalho
ru_ru: Работа

source: Self
pt_br: Autonomo
ru_ru: Полностью

source: Parents
pt_br: Pais
ru_ru: Родители

source: Cousin
pt_br: Primo
ru_ru: Двоюродный брат

source: Shelter
pt_br: Abrigo
ru_ru: Приют

source: Unrelated
pt_br: Não relacionado
ru_ru: Несвязанный

source: Updated patient addresses.
pt_br: Endereço do paciente atualizado.
ru_ru: Обновлены адреса пациента.

source: Failed to update patient addresses.
pt_br: Falha ao atualizar endereço do paciente.
ru_ru: Не удалось обновить адрес пациента.

source: Tab View
pt_br: Ver Tabela
ru_ru: Вкладка "Просмотр"

source: Modify
pt_br: Modificar
ru_ru: Изменить

source: Reset
pt_br: Redefinir
ru_ru: Перезагрузить

source: Basic Info
pt_br: Info. Básica
ru_ru: Базовая информация

source: Billing Information
pt_br: Informação da Fatura
ru_ru: Платежная информация

source: SOAP Note
pt_br: Anotações de Conduta Clínica
ru_ru: Запись СООП

source: IER
ru_ru: Комплексное реагирование на аварийную ситуацию

source: Vitals/Generals
pt_br: Sinais Vitais/Gerais
ru_ru: Наиболее важное/Главное

source: CC & HPI
pt_br: Queixa Principal & Descrição dos Sintomas
ru_ru: Основные жалобы и история заболевания

source: Past Medical History
pt_br: Histótico Médico Passado
ru_ru: История болезни

source: Review Of Systems
pt_br: Revisão dos Sistemas
ru_ru: Обзор систем

source: Social History
pt_br: Histórico Social
ru_ru: Социальная история

source: Family History
pt_br: Histórico Familiar
ru_ru: Семейная история

source: Exam
pt_br: Exame
ru_ru: Проверка

source: Assessment/Plan
pt_br: Avaliação/Plano
ru_ru: Оценка/План

source: Free Form Entry
pt_br: Formulário de Entrada Livre
ru_ru: Свободная форма заполнения

source: Notes Template
pt_br: Modelo de Observação
ru_ru: Шаблон записей

source: No template selected.
pt_br: Nenhum modelo selecionado
ru_ru: Нет выбранного шаблона

source: List
pt_br: Lista
ru_ru: Список

source: Template Name
pt_br: Nome do Modelo
ru_ru: Наименование шаблона

source: Template Type
pt_br: Tipo do Modelo
ru_ru: Тип шаблона

source: Related Episode(s)
pt_br: Episódio(s) Relatado(s)
ru_ru: Связанные эпизод (ы)

source: Add Episode of Care
pt_br: Adicionar Episódio de Cuidados
ru_ru: Добавить эпизод ухода

source: Diagnosis 1
pt_br: Diagnóstico 1
ru_ru: Диагноз 1

source: Diagnosis 2
pt_br: Diagnóstico 2
ru_ru: Диагноз 2

source: Diagnosis 3
pt_br: Diagnóstico 3
ru_ru: Диагноз 3

source: Diagnosis 4
pt_br: Diagnóstico 4
ru_ru: Диагноз 4

source: Modifier 1
pt_br: Modificador 1
ru_ru: Модификатор 1

source: Modifier 2
pt_br: Modificador 2
ru_ru: Модификатор 2

source: Modifier 3
pt_br: Modificador 3
ru_ru: Модификатор 3

source: Place Of Service
pt_br: Lugar do Serviço
ru_ru: Место предоставления услуг

source: Authorization
pt_br: Autorização
ru_ru: Авторизация

source: Procedural Units
pt_br: Unidades Peocessuais
ru_ru: Процедурные модули

source: Subjective
pt_br: Subjetivo
ru_ru: Субъективный

source: Select information to insert
pt_br: Selecione informação para inserir
ru_ru: Выберите информацию для добавления

source: Objective
pt_br: Objetivo
ru_ru: Объективный

source: Assessment
pt_br: Avaliação
ru_ru: Оценка

source: Plan
pt_br: Plano
ru_ru: План

source: Education
pt_br: Educação
ru_ru: Образование

source: Rx
ru_ru: Рецепт

source: Blood Pressure
pt_br: Pressão Arterial
ru_ru: Кровяное давление

source: Temperature
pt_br: Temperatura
ru_ru: Температура

source: Heart Rate
pt_br: Batimento
ru_ru: Частота сердечных сокращений

source: Respiratory Rate
pt_br: Respiração
ru_ru: Частота дыхания

source: Weight
pt_br: Peso
ru_ru: Вес

source: Height
pt_br: Altura
ru_ru: Рост

source: BMI
pt_br: IMC
ru_ru: Индекс массы тела

source: Calculate
pt_br: Calcular
ru_ru: Вычислить

source: General (PE)
pt_br: Exame Físico Geral
ru_ru: Общее(физическое состояние)

source: CC
pt_br: Queixa Principal
ru_ru: Основные жалобы

source: HPI
pt_br: Descrição de Sintomas
ru_ru: История текущего заболевания

source: REVIEW OF SYSTEMS
pt_br: REVISÃO DOS SISTEMAS
ru_ru: Обзор систем

source: (check if done)
pt_br: (verificar se concluido)
ru_ru: (выбрать, если сделано)

source: General
pt_br: Geral
ru_ru: Общее

source: Head
pt_br: Cabeça
ru_ru: Голова

source: Eyes
pt_br: Olhos
ru_ru: Глаза

source: poor vision
pt_br: Baixa visão
ru_ru: плохое зрение

source: pain
pt_br: Dor
ru_ru: боль

source: ENT
pt_br: Ouvido, Nariz e Garganta
ru_ru: ЛОР

source: Select if abnormal
pt_br: Selecione se anormal
ru_ru: Выбрать, если не норма

source: sore throat
pt_br: garganta inflamada
ru_ru: больное горло

source: coryza
pt_br: coriza
ru_ru: ринит

source: acuity
pt_br: acuidade
ru_ru: острый

source: dysphagia
pt_br: disfagia
ru_ru: дисфагия

source: WORK LIST
pt_br: LISTA DE TAREFAS
ru_ru: Список работ

source: There are no items scheduled for this day.
pt_br: Não há itens agendados para este dia.
ru_ru: В расписании на сегодняшний день нет записей.

source: Patient status change failed.
pt_br: Mudança do estado do paciente falhou.
ru_ru: Статус пациента не удалось изменить.

source: Time
pt_br: Tempo
ru_ru: Время

source: Status
pt_br: Estado
ru_ru: Статус

source: Click to change the status for
pt_br: Clique para mudar o estado para
ru_ru: Нажмите, чтобы изменить статус

source: View EMR for
pt_br: Ver Prontuário Eletrônico para
ru_ru: Просмотр электронной медицинской записи

source: Failed to get work list.
pt_br: Falha ao obter a lista de tarefa.
ru_ru: Не удалось получить список работ.

source: Provider not available.
pt_br: Provedor não disponível.
ru_ru: Страховая компания не доступна

source: Updated patient status available
pt_br: Atualização do estedo do paciente disponível
ru_ru: Обновление статуса пациента доступно

source: You have no unfiled documents.
pt_br: Você não tem documentos arquivados.
ru_ru: У Вас нет не привязанных документов

source: UNFILED DOCUMENTS
pt_br: DOCUMENTOS NÃO ARQUIVADOS
ru_ru: Не привязанные документы

source: Filename
pt_br: Nome do arquivo
ru_ru: Наименование файла

source: You have %d unfiled documents.
pt_br: Você tem % documentos não arquivados.
ru_ru: У Вас %d не привязанных документа.

source: Add Coverage
pt_br: Adicionar Cobertura
ru_ru: Добавить страховую компанию

source: Coverage Insurance Type
pt_br: Tipo de Seguro de Cobertura
ru_ru: Вид страхования

source: Delete This Coverage
pt_br: Apagar esta Cobertura
ru_ru: Удалить эту страховую компанию

source: Provider Accepts Assigment
pt_br: Provedor Aceita Atribuição
ru_ru: Страховая компания подтвердила

source: Assigment Of Benefits
pt_br: Atribuição dos Benefícios
ru_ru: Подтверждение льгот

source: Release Of Information
pt_br: Liberação de Informações
ru_ru: Передача информации

source: Release Date Signed
pt_br: Data da Liberação Assinada
ru_ru: Официальная дата подписи

source: Insurance Type
pt_br: Tipo de Seguro
ru_ru: Тип страхования

source: Child
pt_br: Criança
ru_ru: Ребенок

source: Husband
pt_br: Esposo
ru_ru: Муж

source: Wife
pt_br: Esposa
ru_ru: Жена

source: Child Not Fin
pt_br: Filho Adotivo
ru_ru: Ребенок

source: Step Child
pt_br: Enteado
ru_ru: Шаг ребенка

source: Foster Child
pt_br: Filho Adotivo
ru_ru: Запланированный ребенок

source: Ward of Court
pt_br: Assist. Social
ru_ru: Лицо, находящееся под опекой суда

source: HC Dependent
pt_br: HC Dependente
ru_ru: HC зависимости

source: Sponsored Dependent
pt_br: Dependente patrocinado
ru_ru: Спонсорские зависимости

source: Medicare Legal Rep
pt_br: Representante Legal SUS
ru_ru: Пенсионное страхование

source: Other
pt_br: Outro
ru_ru: Другая
