Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/gwt.po
Languages: pt_br, ru_ru

source: Composing Orders
pt_br: Receituário
ru_ru: Составление заказов

source: Clearinghouse Name
pt_br: Nome da Camara de Compensação
ru_ru: Наименование расчетной палаты

source: Clearinghouse Address
pt_br: Endereço da Camara de Compensação
ru_ru: Адрес расчетной палаты

source: Zip
pt_br: CEP
ru_ru: Индекс

source: X12 GS Sender ID
pt_br: ID Grupo Remetente TISS
ru_ru: X12 GS ID Отправителя

source: X12 GS Receiver ID
pt_br: ID Grupo Destinatário TISS
ru_ru: X12 GS ID Получателя

source: Type of Service
pt_br: Tipo de Serviço
ru_ru: Тип обслуживания

source: Order Name
pt_br: Nome da Ordem
ru_ru: Наименование заказа

source: Priority
pt_br: Prioridade
ru_ru: Приоритет

source: Lab Panel Code
pt_br: Painel de Código de Laboratório
ru_ru: Список кодов лаборатории

source: Lab Specimen Action Code
pt_br: Código do Espécime Ativo de Laboratório
ru_ru: Действующий код лабораторного лекарства

source: Immunization Code
pt_br: Código de Imunização
ru_ru: Код иммунизации

source: Immunization Units
pt_br: Unidade de Imunização
ru_ru: Элементы иммунизации

source: Pharmacy Name
pt_br: Nome da Farmácia
ru_ru: Имя аптеки

source: City, State Zip
pt_br: Cidade, Estado CEP
ru_ru: Город, индекс области

source: Transmission Method
pt_br: Metodo de Transmissão
ru_ru: Способ передачи

source: Facsimile Number (as dialed)
pt_br: Número Fax (com discado)
ru_ru: Номер факса (как набранный номер)

source: NCPDP ID Number
pt_br: ID Código de Prescrição
ru_ru: NCPDP идентификационный номер

source: Rule Name
pt_br: Nome da Regra
ru_ru: Имя правила

source: Numeric Priority
pt_br: Prioridade Numérica
ru_ru: Числовой приоритет

source: If Facility Comparison
pt_br: Se Comparação de Facilidade
ru_ru: Если сходство привилегий

source: If Facility
pt_br: Se Facilidade
ru_ru: Если привелегии

source: If CPT Code Comparison
pt_br: Comparação de Código se TUSS
ru_ru: Если КПП код сравнения

source: If CPT Code
pt_br: Código se TUSS
ru_ru: Если код КПП

source: If CPT Modifier Comparison
pt_br: Modificador de Comparação se TUSS
ru_ru: Если CPT модификатор сравнения

source: If CPT Modifier
pt_br: Modificador se TUSS
ru_ru: Если CPT модификатор

source: Then Set Charge Amount
pt_br: Em seguida, Ajustar a Quantia do Encargo
ru_ru: Затем установите сумму оплаты

source: Then Set Type of Service
pt_br: Em seguida, Ajustar o Tipo de Serviço
ru_ru: Затем установите тип обслуживания

source: Service Name
pt_br: Nome do Serviço
ru_ru: Имя службы

source: Phone
pt_br: Telefone
ru_ru: Телефон

source: TIN
pt_br: CNES
ru_ru: ИНН

source: Provider Name
pt_br: Nome do Provedor
ru_ru: Имя поставщика

source: Mail Gateway
pt_br: Caixa de Entrada de Correio
ru_ru: Почтовый шлюз

source: Number Length
pt_br: Comprimento de Número
ru_ru: Длина числа

source: Use Country Code?
pt_br: Usar código do País?
ru_ru: Использовать код страны?

source: Degree Abbreviation
pt_br: Sigla de Graus
ru_ru: Сокращение степени

source: Degree Name
pt_br: Nome de Graus
ru_ru: Имя Степени

source: Physician Group Name
pt_br: Nome do Grupo Clínico
ru_ru: Имя врачебной группы

source: Default Facility
pt_br: Facilidade Padrão
ru_ru: Привилегии по-умолчанию

source: Specialty 1
pt_br: Especialidade 1
ru_ru: Подробности 1

source: Physicians
pt_br: Médicos
ru_ru: Врачи

source: Diagnosis Codes
pt_br: Códigos de Diagnósticos
ru_ru: Коды диагнозов

source: Procedure Codes
pt_br: Códigos de Procedimentos
ru_ru: Коды процедур

source: Priority / Order
pt_br: Prioridade / Ordem
ru_ru: Приоритет / Заказ

source: ICD9-Code
pt_br: Código CID 9
ru_ru: ICD9-код

source: ICD10-Code
pt_br: Código CID 10
ru_ru: ICD10-Код

source: ICD9 Descriptor
pt_br: Descritor CID 9
ru_ru: ICD9 дескриптор

source: ICD10 Descriptor
pt_br: Descritor CID 10
ru_ru: ICD10 дескриптор

source: Meta Description
pt_br: Descrição Meta
ru_ru: Описание данных

source: CPT Code
pt_br: Código TUSS
ru_ru: код CPT

source: Taxed?
pt_br: Tributado?
ru_ru: Облагается налогом?

source: Internal Service Type
pt_br: Tipo de Serviço Interno
ru_ru: Внутренний тип сервиса

source: Required Procedural Codes
pt_br: Códigos Processuais Requeridos
ru_ru: Обязательные коды процедур

source: Excluded Procedural Codes
pt_br: Códigos Processuais Excluidos
ru_ru: Исключенные коды процедур

source: Required Diagnoses
pt_br: Diagnósticos Requeridos
ru_ru: Обязательные диагнозы

source: Excluded Diagnoses
pt_br: Diagnósticos Excluidos
ru_ru: Исключенные диагнозы

source: Relative Value
pt_br: Valor Relativo
ru_ru: Относительное значение

source: Default Type of Service
pt_br: Tipo de Serviço Padrão
ru_ru: Тип сервиса по-умолчанию

source: Default Standard Fee
pt_br: Taxa Padrão
ru_ru: Стандартная плата по-умолчанию

source: ETIN
pt_br: Protocolo TISS
