Repository: 120995169/freemed
Catalog: locale/*/LC_MESSAGES/gwt.po
Languages: pt_br, ru_ru

source: Insured First Name
pt_br: Nome do Segurado
ru_ru: Имя застрахованного

source: Insured Last Name
pt_br: Sobrenome do Segurado
ru_ru: Фамилия застрахованного

source: Insured Middle Name
pt_br: Nome do Meio do Segurado
ru_ru: Отчество застрахованного

source: Insured DOB
pt_br: Data de Nascimento do Segurado
ru_ru: Дата рождения застрахованного

source: Insured Gender
pt_br: Sexo do Segurado
ru_ru: Пол застрахованного

source: Male
pt_br: Masculino
ru_ru: Мужчина

source: Female
pt_br: Feminino
ru_ru: Женщина

source: Transgendered
pt_br: Transsexuais
ru_ru: Транс

source: Insured SSN
pt_br: RG/CPF do Segurado
ru_ru: ИНН застрахованного

source: Insured Address Line 1
pt_br: Endereço do Segurado Linha 1
ru_ru: Первый адрес застрахованного

source: Insured Address Line 2
pt_br: Endereço do Segurado Linha 2
ru_ru: Второй адрес застрахованного

source: Insured City
pt_br: Cidade do Segurado
ru_ru: Год застрахованного

source: Insured State
pt_br: Estado do Segurado
ru_ru: Гражданство застрахованного

source: Insured Zip
pt_br: CEP do Segurado
ru_ru: Почтовый индекс пациента

source: Replace Like Coverage
pt_br: Substituir como Cobertura
ru_ru: Заменить подобной страховкой

source: Is Assigning?
pt_br: Está Atribuindo?
ru_ru: Подписано ли?

source: School Name for Insured
pt_br: Nome da Escola do Segurado
ru_ru: Наименование школы застрахованного

source: Employer of Insured
pt_br: Empregador do Segurado
ru_ru: Работодатель застрахованного

source: Failed to update patient coverages.
pt_br: Falha ao atualizar coberturas do paciente.
ru_ru: Не удалось обновить страхование пациента.

source: Updated patient coverages.
pt_br: Coberturas do paciente atualizadas.
ru_ru: Страхование пациента обновлено.

source: Add Annotation
pt_br: Adicionar Anotação
ru_ru: Добавить Аннотацию

source: Are you sure you want to delete this item?
pt_br: Você tem certeza que quer apagar este item?
ru_ru: Вы действительно хотите удалить этот элемент?

source: All
pt_br: Tudo
ru_ru: Все

source: Progress Notes
pt_br: Observações do Progresso
ru_ru: Записи о развитии

source: Letters
pt_br: Cartas
ru_ru: Письма

source: Unable to remove entry.
pt_br: Não foi possível removar a entrada.
ru_ru: Не удается удалить запись.

source: Removed item.
pt_br: Item Removido
ru_ru: Элемент удален.

source: Module
pt_br: Módulo
ru_ru: Модуль

source: Summary
pt_br: Resumo
ru_ru: Сводный

source: Allergy
pt_br: Alergia
ru_ru: Аллергия

source: Reaction
pt_br: Reação
ru_ru: Реакция

source: Severity
pt_br: Severidade
ru_ru: Трудности

source: Name
pt_br: Nome
ru_ru: Имя

source: Click outside this popup to close it.
pt_br: Clique fora desta janela para fechá-la.
ru_ru: Нажмите за пределами этого всплывающего окна, чтобы закрыть его.

source: Media Format
pt_br: Formato da Mídia
ru_ru: Медиа формат

source: Post Claim(s)
pt_br: Reclamações Publicadas
ru_ru: Отправить претензию(и)

source: Identifier
pt_br: Identificador
ru_ru: Идентификатор

source: File
pt_br: Arquivo
ru_ru: Файл

source: Mark As Billed
pt_br: Marcar como Faturado
ru_ru: Отметить как выставленный

source: Mark All Batches as Billed
pt_br: Marcar Todo Lote como Faturado
ru_ru: Отметить все, как выставленный

source: You have no action items.
pt_br: Você não tem itens de ação.
ru_ru: У Вас нет действующих элементов.

source: ACTION ITEMS
pt_br: ITENS DE AÇÃO
ru_ru: Действующие элементы

source: Module Name
pt_br: Módulo de Nome
ru_ru: Наименование модуля

source: There are no action item messages.
pt_br: Não há mensagens de item de ação.
ru_ru: Нет действующего элемента сообщений.

source: You have %d action items!
pt_br: Você tem %d itens de ação!
ru_ru: У Вас %d действующих элементов!

source: Help for
pt_br: Ajuda para
ru_ru: Помощь

source: Commit Changes
pt_br: Confirmar Alterações
ru_ru: Фиксация изменений

source: Upload a patient image using a webcam.
pt_br: Carregar a imagem do paciente usando webcam.
ru_ru: Загрузите изображения пациента с помощью веб-камеры.

source: This image will be uploaded.
pt_br: Esta imagem será carregada.
ru_ru: Это изображение будет загружено.

source: Uploaded image.
pt_br: Imagem Carregada.
ru_ru: Изображение загружено.

source: FINANCIAL INFORMATION
pt_br: INFORMAÇÕES FINANCEIRAS
ru_ru: Финансовая информация

source: Charge
pt_br: Encargo
ru_ru: Расходы

source: Arrear
pt_br: Atraso
ru_ru: Задолженность

source: DOS
ru_ru: Дата обслуживания

source: Total Arrears
pt_br: Total de Atraso
ru_ru: Общая задолженность

source: Current
pt_br: Atual
ru_ru: Текущий

source: Procedures
pt_br: Procedimentos
ru_ru: Процедуры

source: Modifier
pt_br: Modificador
ru_ru: Модификатор

source: Comments
pt_br: Comentários
ru_ru: Комментарии

source: Payment Date
pt_br: Data do Pagamento
ru_ru: Дата платежа

source: Payment Category
pt_br: Categoria do Pagamento
ru_ru: Категория платежа

source: Please specify event type.
pt_br: Favor especificar o tipo de evento.
ru_ru: Пожалуйста, укажите тип события.

source: Please specify the source ID!
pt_br: Favor especificar a fonte ID!
ru_ru: Пожалуйста, укажите ID!

source: Failed to add event.
pt_br: Falha em adicionar evento.
ru_ru: Не удалось добавить событие.

source: Event added.
pt_br: Evento adicionado.
ru_ru: Событие добавлено.

source: Failed to modify event.
pt_br: Falha em modificar evento.
ru_ru: Не удалось отредактировать событие.

source: Event modified.
pt_br: Evento modificado.
ru_ru: Событие отредактировано.

source: Clear
pt_br: Limpar
ru_ru: Очистить

source: Failed to delete event.
pt_br: Falha em apagar evento.
ru_ru: Не удалось удалить событие.

source: Event deleted.
pt_br: Evento apagado.
ru_ru: Событие удалено.

source: Entered By
pt_br: Introduzido Por
ru_ru: Введенные

source: Please specify action!
pt_br: Favor especificar ação!
ru_ru: Пожалуйста, укажите действие!

source: Please specify note.
pt_br: Favor especificar observação.
ru_ru: Пожалуйста, внесите запись.

source: Batch Split
pt_br: Separar Quantidade
ru_ru: Пакетное разделение

source: Select the pages from where you want to split.
pt_br: selecionar as páginas de onde você quer separar.
ru_ru: Укажите часть страницы, которую хотите разделить.

source: Split
pt_br: Separar
ru_ru: Разделить

source: RX Orig
pt_br: Orig. RX
ru_ru: Рецепт

source: Approved
pt_br: Aprovado
ru_ru: Утвержденный

source: Select a Patient
pt_br: Selecinar um Paciente
ru_ru: Выбор пациента

source: Add an optional note
pt_br: Adicionar uma observação opcional
ru_ru: Добавить дополнительные записи

source: Send Request
pt_br: Enviar Pedido
ru_ru: Отправить запрос

source: Please select a patient.
pt_br: Favor selecionar um paciente
ru_ru: Пожалуйста, выберите пациента.

source: Please add a short note.
pt_br: Favor adicionar uma observação curta.
ru_ru: Пожалуйста, добавьте короткую запись.

source: Error adding refill request.
pt_br: Erro adicionando pedido de refil.
ru_ru: Ошибка дополнения запроса.

source: Refill request successfully saved.
pt_br: Pedido de refil salvo com sucesso.
ru_ru: Дополнения запроса успешно внесены.

source: Error adding prescription refill request.
pt_br: Erro adicionando pedido de prescrição.
ru_ru: Не удалось внести дополнения рецепта в запрос.

source: Browser
pt_br: Navegador
ru_ru: Браузер

source: Printer
pt_br: Impressora
ru_ru: Принтер

source: Printers
pt_br: Impressoras
ru_ru: Принтеры

source: Fax
ru_ru: Факс

source: Print/Fax
pt_br: Imprimir/Fax
ru_ru: Печать/Факс

source: Invalid fax number.
pt_br: Número fax inválido
ru_ru: Неверный номер факса.

source: Sending fax to
pt_br: Enviando fax para
ru_ru: Отправка факса

source: Error faxing document.
pt_br: Erro de documento fax
ru_ru: Ошибка отправки факса.

source: Please select a printer.
pt_br: Favor selecionar a impressora.
ru_ru: Пожалуйста, выберите принтер.

source: Sending document to printer.
pt_br: Enviando documento para impressora.
ru_ru: Отправка документа на печать.

source: Error sending document.
pt_br: Erro enviando documento.
ru_ru: Ошибка отправки документа.

source: Messages
pt_br: Mensagens
ru_ru: Сообщения

source: Compose Message
pt_br: Compor Mensagem
ru_ru: Написать сообщение

source: Email Message
pt_br: Mensagem de Email
ru_ru: E-mail Сообщение

source: Access denied: can not book appointments.
pt_br: Acesso negado: não pode agendar compromissos.
ru_ru: Отказано в доступе: не удалось зарегистрировать назначения.

source: Call-In Patient
pt_br: Paciente em chamada
ru_ru: Вызов пациента

source: Group
pt_br: Grupo
ru_ru: Группа

source: Template
pt_br: Modelo
ru_ru: Шаблон

source: Next Available
pt_br: Próximo Disponível
ru_ru: Следующий доступный

source: One Week From Now
pt_br: Daqui a uma Semana
ru_ru: Одна неделя, начиная с сегодня

source: Two Weeks From Now
pt_br: Daqui a Duas Semanas
ru_ru: Через две недели

source: One Month From Now
pt_br: Daqui a um mês
ru_ru: Один месяц, начиная с сегодня

source: Weekdays Only
pt_br: Somente dias de Semana
ru_ru: Только будни

source: Mondays Only
pt_br: Somente Segundas Feiras
ru_ru: Только по понедельникам

source: Tuesdays Only
pt_br: Somente Terças Feiras
ru_ru: Только по вторникам

source: Wednesdays Only
pt_br: Somente Quartas Feiras
ru_ru: Только средам

source: Thursdays Only
pt_br: Somente Quintas Feiras
ru_ru: Только по четвергам

source: Fridays Only
pt_br: Somente Sextas Feiras
ru_ru: Только пятницам

source: Saturdays Only
pt_br: Somente Sabados
ru_ru: Только по субботам

source: Date/Time
pt_br: Data/Hora
ru_ru: Дата / время

source: Book
pt_br: Agenda
ru_ru: Заказать

source: This time slot is blocked by given provider.
pt_br: Este horário está bloqueado por determinado provedor.
ru_ru: Этот временный интервал заблокирован страховой компанией.

source: Failed to get scheduler items.
pt_br: Falha ao obter itens da agenda.
ru_ru: Не удалось получить элементы планировщика.

source: Next available items not available.
pt_br: Próximos itens disponíveis não disponível.
ru_ru: Следующие доступные элементы отсутствуют.

source: Access denied: can not edit appointments.
pt_br: Acesso negado: não pode editar compromissos.
ru_ru: Отказано в доступе: не можете редактировать назначения.

source: New Appointment
pt_br: Novo Compromisso
ru_ru: Новое назначение

source: Edit Appointment
pt_br: Editar Compromissos.
ru_ru: Изменить назначение

source: Do you want to create a new patient?
pt_br: Você quer criar um novo paciente?
ru_ru: Вы хотите создать нового пациента?

source: Start Time
pt_br: Hora de Início
ru_ru: Время начала

source: End Time
pt_br: Hora de Término
ru_ru: Время окончания

source: Failed To add time slot.
pt_br: Falha ao adicionar horário.
ru_ru: Не удалось добавить временной интервал.

source: Failed To delete time slot.
pt_br: Falha ao apagar horário.
ru_ru: Не удалось удалить временной интервал.

source: Time slot deleted.
pt_br: Horário apagado.
ru_ru: Временной интервал удален.

source: Entry
pt_br: Entrada
ru_ru: Запись

source: Please specify start time.
pt_br: favor epecificar hora de início.
ru_ru: Пожалуйста, укажите время начала.

source: Please specify end time.
pt_br: Favor especificar hora de término.
ru_ru: Пожалуйста, укажите время окончания.

source: Please specify at least provider or group.
pt_br: Favor especificar pelo menos provedor ou grupo.
ru_ru: Пожалуйста, укажите по крайней мере, страховую компанию или группу.

source: Filter by
pt_br: Filtrar por
ru_ru: Фильтровать по

source: Provider Groups
pt_br: Grupos de Provedor
ru_ru: Группы страховой компании

source: Jump
pt_br: Pular
ru_ru: Переход

source: Block Slots
pt_br: Bloquear período
ru_ru: Блокировать окна

source: Added event on
pt_br: Adicionar evento em
ru_ru: Добавлена встреча на

source: Updated event on
pt_br: Atualizar evento em
ru_ru: Обновлена встреча на

source: Removed event on
pt_br: Remover evento em
ru_ru: Удалена встреча на

source: Failed to get system notifications.
pt_br: Falha ao obter notificações do sistema.
ru_ru: Не удалось получить системные уведомления.

source: Added successfully.
pt_br: Adicionado com sucesso.
ru_ru: Добавлено успешно.

source: Failed to add record.
pt_br: Falha ao adicionar registro.
ru_ru: Не удалось добавить запись.

source: Failed to modify record.
pt_br: Falha ao modificar registro.
ru_ru: Не удалось изменить запись.

source: Modified successfully.
pt_br: Modificado com sucesso.
ru_ru: Изменения внесены успешно.

source: Failed to log out.
pt_br: Falha ao sair.
ru_ru: Не удалось выйти из системы.

source: Report not found.
pt_br: Relatório não encontrado.
ru_ru: Отчет не найден.

source: Default printer not found,
pt_br: Impressora padrão não encontrada.
ru_ru: Принтер по-умолчанию не найден.

source: Press Ok to set default printer.
pt_br: Pressione OK para configurar a impressora padrão.
ru_ru: Нажмите кнопку ОК, чтобы установить принтер по умолчанию.

source: Printer not available.
pt_br: Impressora não disponível.
ru_ru: Принтер не доступен.

source: User Name
pt_br: Nome do Usuário
ru_ru: Имя пользователя

source: Password
pt_br: Senha
ru_ru: Пароль

source: Language
pt_br: Lingua
ru_ru: Язык

source: The user name or password is incorrect. Please try again.
pt_br: O nome do usuário ou a senha está incorreto. Favor tentar novamente.
ru_ru: Имя пользователя или пароль указаны неверно. Пожалуйста, попробуйте еще раз.

source: You can't login using facility '%s'.
pt_br: Você não pode entrar usando facilidade '%s'.
ru_ru: Вы не можете войти, используя привилегии '%s'.

source: Unable to connect to server.
pt_br: Não é possível conectar ao servidor.
ru_ru: Не удается подключиться к серверу.

source: Perform Billing
pt_br: Realizar Faturamento
ru_ru: Выполнение Биллинга

source: Show Reports
pt_br: Mostrar Relatórios
ru_ru: Показать отчеты

source: Select All
pt_br: Selecionar Tudo
ru_ru: Выбрать все

source: Select None
pt_br: Selecionar Nenhum
ru_ru: Ничего не выбирать

source: Submit Claims
pt_br: Submeter Reclamação
ru_ru: Отправить запрос в страховую

source: Clearinghouse
pt_br: Câmara de Compensação
ru_ru: Расчетная палата

source: Billing Service
pt_br: Serviço de Faturamento
ru_ru: Служба Биллинга

source: Billing Contact
pt_br: Contato para Faturamento
ru_ru: Контакты Биллинга

source: Selected
pt_br: Selecionado
ru_ru: Выбранный

source: Updated configuration.
pt_br: Configuração Atualizada
ru_ru: Обновление конфигурации.

source: Failed to update configuration.
pt_br: Atualização da configuração falhou.
ru_ru: Не удалось обновить конфигурацию.

source: Run
pt_br: Continuar
ru_ru: Выполнить

source: Procdural Codes
pt_br: Códigos Processuais
ru_ru: Коды процедур

source: Record deleted succcessfully.
pt_br: Registro apagado com sucesso.
ru_ru: Запись удалена успешно.

source: Failed to delete record.
pt_br: Falha em apagar registro.
ru_ru: Не удалось удалить запись.

source: Could not load list of support data modules.
pt_br: Não foi possível carregar a lista de módulos de dados de suporte.
ru_ru: Не удалось загрузить список поддерживаемых модулей данных.

source: Search Criteria
pt_br: Critério de Pesquisa
ru_ru: Критерии поиска

source: Patient Last Name
pt_br: Sobrenome do Paciente
ru_ru: Фамилия пациента

source: Patient First Name
pt_br: Nome do Paciente
ru_ru: Имя пациента

source: Patient Full Name
pt_br: Nome Completo do Paciente
ru_ru: Полное имя пациента

source: Transaction Date From
pt_br: Data de Transação de
ru_ru: Дата совершения операции с

source: Transaction Date To
pt_br: Data de Transação para
ru_ru: Дата совершения операции по

source: Current Criteria
pt_br: Critério Atual
ru_ru: Текущие критерии

source: Svc Date
pt_br: Data Svc
ru_ru: Дата приема

source: Acct Bal
ru_ru: Баланс счета

source: Item
ru_ru: Элемент

source: Svc
ru_ru: Верхняя полная вена

source: Adjs
ru_ru: Установить

source: Item Type
pt_br: Item Tipo
ru_ru: Тип элемента

source: No patients found with the specified criteria.
pt_br: Nenhum paciente encontrado com o critério especificado.
ru_ru: Не найдено не одного пациента по заданным критериям

source: No record found!
pt_br: Nenhum registro encontrado!
ru_ru: Запись не найдена!

source: RX REFILLS
pt_br: REGARGA RX
ru_ru: Дополнение

source: Sections
pt_br: Seções
ru_ru: Разделы

source: Preferences saved.
pt_br: Preferências salvas.
ru_ru: Настройки сохранены.

source: Password change failed.
pt_br: Alteração da senha falhou.
ru_ru: Не удалось сменить пароль.

source: Enter correct information to change password.
pt_br: Entre com a informação correta para alterar a senha.
ru_ru: Введите правильную информацию для смены пароля.

source: Invalid password.
pt_br: Senha Inválida
ru_ru: Неверный пароль.

source: Password changed successfully.
pt_br: Senha alterada com sucesso.
ru_ru: Пароль успешно изменен.

source: Select theme to apply
pt_br: Selecione o tema para aplicar
ru_ru: Выберите тему для применения

source: Default Provider Group
pt_br: Grupo Provedor Padrão
ru_ru: Стандартная группа страховых компаний

source: Show System Notifications
pt_br: Mostrar Notificações do Sistema
ru_ru: Показать системные уведомления

source: Enter current password
pt_br: Entre com a senha atual
ru_ru: Введите корректный пароль

source: Enter new password
pt_br: Entre com a nova senha
ru_ru: Введите новый пароль

source: Confirm new password
pt_br: Confirme a nova senha
ru_ru: Подтвердите новый пароль

source: Show following items for navigation.
pt_br: Mostar os seguintes itens para navegação
ru_ru: Показать следующие элементы навигации.

source: Navigations
pt_br: Navegações
ru_ru: Навигации

source: Select default printer
pt_br: Selecionar impressora padrão
ru_ru: Выбрать принтер по-умолчанию

source: Dashboard Widgets
pt_br: Itens do Painel
ru_ru: Виджеты

source: Smart Search
pt_br: Pesquisa Rápida
ru_ru: Умный поиск

source: Add New Patient
pt_br: Adicionar Novo Paciente
ru_ru: Добавить нового пациента

source: Field Search
pt_br: Campo de Pesquisa
ru_ru: Поля поиска

source: Internal ID
pt_br: ID Interno
ru_ru: Внутренний ID

source: Social Security Number
pt_br: Número SUS
ru_ru: Номер ИНН

source: Drivers License
pt_br: Número da CNH
ru_ru: Водительские права

source: Email Address
pt_br: Endereço de Email
ru_ru: Email адрес

source: Zip/Postal Code
pt_br: CEP/Código Postal
ru_ru: Почтовый индекс

source: Home Phone
pt_br: Telefone Residencial
ru_ru: Домашний телефон

source: Work Phone
pt_br: Telefone do Trabalho
ru_ru: Рабочий телефон

source: Age
pt_br: Idade
ru_ru: Возраст

source: First Name
pt_br: Primeiro Nome
ru_ru: Имя

source: Last Name
pt_br: Último Nome
ru_ru: Фамилия

source: Middle
pt_br: Nome do Meio
ru_ru: Отчество

source: To
pt_br: Para
ru_ru: В

source: Urgency
pt_br: Urgência
ru_ru: Срочность

source: Urgent
pt_br: Urgente
ru_ru: Срочный

source: Expedited
pt_br: Apressado
ru_ru: Ускоренный

source: Standard
pt_br: Padrão
ru_ru: Стандартный

source: Notification
pt_br: Notificação
ru_ru: Уведомление

source: Bulk
pt_br: Importante
ru_ru: Объем

source: Send
pt_br: Enviar
ru_ru: Отправить

source: Send and Compose Another
pt_br: Enviar e Compor Outro
ru_ru: Отправить и создать другой

source: Please specify at least one recipient or a group.
pt_br: Favor especificar pelo menos uma receita ou grupo.
ru_ru: Пожалуйста, укажите по крайней мере одного получателя или группу.

source: Please specify subject.
pt_br: Favor especificar o assunto
ru_ru: Пожалуйста, сформулируйте тему.

source: Sending Message
pt_br: Enviando Mensagem
ru_ru: Отправка сообщений

source: Message Sent.
pt_br: Mensagem Enviada.
ru_ru: Сообщение передано.

source: Failed to send message.
pt_br: Falha ao enviar mensagem.
ru_ru: Не удалось отправить сообщение.

source: Search for Tag
pt_br: Pesquisa por Etiqueta
ru_ru: Поиск тегов

source: DOB
pt_br: Data de Nascimento
ru_ru: Дата рождения

source: Patient ID
pt_br: ID do Paciente
ru_ru: ID пациента

source: Please select at least one entry!
pt_br: Favor selacionar pelo menos uma entrada!
ru_ru: Пожалуйста, выберите хотя бы одну запись!

source: Are you sure you want to delete these item(s)?
pt_br: Você tem certeza que quer apagar estes itens?
ru_ru: Вы уверены, что хотите удалить этот элемент(ы)?

source: Create Patient
pt_br: Criar Paciente
ru_ru: Создать пациента

source: You can create only a single patient at a time!
pt_br: Você só pode criar um paciente por vez!
ru_ru: Вы можете создать только одного пациент за один раз!

source: You can't create patient of archived enteries!
pt_br: Você não pode criar paciente de entradas arquivadas!
ru_ru: Вы не можете создать пациента, хранящегося в архивных записях!

source: You can book only a single appointment at a time!
pt_br: Você pode agendar somente um compromisso de cada vez!
ru_ru: Вы можете заказать только одно назначение за один раз!

source: You can't book archived enteries!
pt_br: Você não pode agendar entradas arquivadas!
ru_ru: Вы не можете заказать архивные записи!

source: Please select an entry!
pt_br: Favor selecionar uma entrada!
ru_ru: Пожалуйста, выберите запись!

source: You can modify only a single entry at a time!
pt_br: Você só pode modificar um entrada por vez!
ru_ru: Вы можете изменить только одну запись за раз!

source: You can not modify an archived record. Do you want to un-archive this record?
pt_br: Você não pode modificar um registro arquivado. Você quer desarquivar este registro?
ru_ru: Вы не можете изменить запись из архива. Хотите вернуть эту запись из архива?

source: Contact Phone
pt_br: Telefone de Cotato
ru_ru: Контактный телефон

source: Complaint
pt_br: Reclamação
ru_ru: Жалоба

source: Menu
ru_ru: Меню

source: Select Form Type
pt_br: Selecionar o Tipo de Formulário
ru_ru: Выберите тип формы

source: Basic Entry Form
pt_br: Formulário de Entrada Básico
ru_ru: Основная форма ввода

source: Failed to create patient!
pt_br: Falha ao criar paciente!
ru_ru: Не удалось создать пациента!

source: Patient created successfully.
pt_br: Paciente criado com sucesso.
ru_ru: Пациент успешно создан.

source: Failed to create patient.
pt_br: Falha ao criar paciente.
ru_ru: Не удалось создать пациента.

source: Book Appointment
pt_br: Agendar compromisso
ru_ru: Книга назначений

source: Show List
pt_br: Mostrar Lista
ru_ru: Показать список

source: Contact Information
pt_br: Informação do Contato
ru_ru: Контактная информация

source: Took Call
pt_br: Chamado
ru_ru: Принятый вызов

source: Contact
pt_br: Contato
ru_ru: Контакт

source: Middle Name
pt_br: Nome do Meio
ru_ru: Отчество

source: Insurance
pt_br: Seguradora
ru_ru: Страховка

source: Call Date
pt_br: Data da Chamada
ru_ru: Дата вызова

source: Entry successfully added.
pt_br: Entrada adicionada com sucesso.
ru_ru: Запись успешно добавлена.

source: Entry successfully modified.
pt_br: Entrada modificada com sucesso.
ru_ru: Запись успешно отредактирована.

source: Callin form failed.
pt_br: Formulário de chamado falhou.
ru_ru: Не удалось создать вызванную форму.

source: Please specify a last name.
pt_br: Favor especificar sobrenome.
ru_ru: Пожалуйста, укажите фамилию.

source: Please specify a first name.
pt_br: Favor especificar o nome.
ru_ru: Пожалуйста, укажите имя.

source: Please specify date of birth.
pt_br: Favor especificar da data de nascimento.
ru_ru: Пожалуйста, укажите дату рождения.

source: Failed to delete entry.
pt_br: Falha ao apagar a entrada.
ru_ru: Не удалось удалить запись.

source: Entry deleted.
pt_br: Entrada apagada.
ru_ru: Запись удалена.

source: Name (Last, First)
pt_br: Nome (ùltimo, Primeiro)
ru_ru: Имя (Фамилия,Имя)

source: Include Archived
pt_br: Incluir Arquivado
ru_ru: Добавить архив

source: Document successfully deleted.
pt_br: Documento apagado com sucesso.
ru_ru: Документ успешно удален.

source: Document failed to delete.
pt_br: Documento falhou ao apagar.
ru_ru: Документ не удалось удалить.

source: Document failed to delete
pt_br: Documento falhou ao apagar
ru_ru: Документ не удалось удалить

source: Notify
pt_br: Notificar
ru_ru: Уведомить

source: Category
pt_br: Categoria
ru_ru: Категория
