Repository: 120995169/freemed
Catalog: po/*.po
Languages: br, de, es

source: Stock Fixed Forms Data
br: Armazenar Dados de Formulários Fixos
de: Stammdaten der Standard-Formulare
es: Datos Almacenados de Formularios Establecidos

source: Stock Diagnosis Family Data
br: Armazenar Dados de Diagnósticos de Família
de: Stammdaten der Diagnose-Gruppen
es: Datos Almacenados de Diagnóstico Familiar

source: Stock Patient Statuses Data
br: Armazenar Dados de Estados de Pacientes
de: Stammdaten der Patienten-Befunde
es: Datos Almacenados de Estados de Pacientes

source: Submit Bug Report
br: Enviar Relatório de Erro
de: Fehler-Bericht übersenden
es: Enviar Reporte de Errores

source: Superuser
br: Superusuário
de: Administrator
es: Superusuario

source: Taxed?
br: Taxado?
de: Berechnet?
es: con Impuestos?

source: Tertiary Insurance
br: Seguro Terciário
de: 3. Versicherung
es: Seguro Terciario

source: Tertiary Insurance ID/Group Code
br: Código de Identificação/Grupo do Seguro Terciário
de: Kürzel der dritten Versicherung
es: Código ID/Grupo de Seguro Terciario

source: test db
br: testar bd
de: Test-Tabelle
es: base de test

source: The selected room is free all day.
br: A sala selecionada esta livre todo o dia.
de: Der gewählte Raum ist am ganzen Tag frei
es: La habitación seleccionada esta libre todo el día.

source: There are no report modules present.
br: Não existem módulos de relatórios presentes.
de: Es gibt keine Bericht-Module
es: No existen módulos de reportes.

source: There is nothing to be billed.
br: Nào há o que ser cobrado.
de: Es gibt nichts zu berechnen
es: No existe nada a ser facturado.

source: this date occurs in the past
br: esta data ocorreu no passado
de: Das Datum ist vorbei
es: esta fecha ocurre en el pasado

source: This patient has no appointments.
br: Este paciente não tem consultas.
de: Patient hat keinen Termin
es: Este paciente no tiene citas

source: This patient has no authorizations.
br: Este paciente não tem autorizações.
de: Dieser Patient hat keine Genehmigung
es: Este paciente no tiene autorizaciones.

source: This is an IRREVERSIBLE PROCESS!
br: Este é um PROCESSO IRREVERSÏVEL!
de: Das ist ENDGÜLTIG
es: Este es un PROCESO IRREVERSIBLE

source: Time
br: Tempo
de: Zeit
es: Hora

source: TIME
br: TEMPO
de: Zeit
es: HORA

source: Title
br: Título
de: Titel
es: Título

source: Took Call
br: Receber Chamado
de: Anruf angenommen
es: Llamar

source: Total Females
br: Total de Mulheres
de: Summe der Patientinnen
es: Total Femeninos

source: Total Males
br: Total de Homens
de: Summe der männlichen Patienten
es: Total Masculinos

source: Total Patients
br: Total de Pacientes
de: Alle Patientienten
es: Total de Pacientes

source: Transfer to
br: Transferir para
de: Überweisen auf
es: Transferir a

source: Transgendered
br: Transsexual
de: transsexuell
es: Transgenero

source: Type
br: Tipo
de: Typ
es: Tipo

source: Type of Billing
br: Tipo de Cobrança
de: Rechnungsstellung
es: Tipo de Facturación

source: Type of Service
br: Tipo de Serviço
de: Leistungstyp
es: Tipo de Servicio

source: Undefined
br: Indefinido
de: undefiniert
es: Indefinido

source: Unformatted
br: Não formatado
de: nicht formatiert
es: Sin Formato

source: United States
br: Brasil
de: Usa
es: Estados Unidos

source: Units
br: Unidades
de: Einheiten
es: Unidades

source: Unpaid Procedures Report
br: Relatório de Procedimentos não Pagos
de: Bericht der unbezahlten Behandlungen
es: Reporte de Procedimientos no Pagados

source: Update Config
br: Atualizar Configuração
de: Konfiguration aktualisieren
es: Configuración de Actualización

source: Update
br: Atualizar
de: aktualisieren
es: Actualizar

source: Updating patient diagnoses
br: Atualizando diagnósticos do paciente
de: Diagnosen werden aktualisiert
es: Actualizar el diagnóstico del paciente

source: UPIN Number
br: Número UPIN
es: Número UPIN

source: User Maintenance
br: Manutenção de Usuários
de: Benutzerverwaltung
es: Mantenimiento de Usuario

source: User level
br: Nível do Usuário
de: Benutzertyp
es: Nivel Usuario

source: User type
br: Tipo de Usuário
de: Benutzertyp
es: Tipo de Usuario

source: User description
br: Descrição do Usuário
de: Benutzer
es: Descripción Usuario

source: Username
br: Nome do Usuário
de: Name
es: Nombre de Usuario

source: Users
br: Usuários
de: Benutzer
es: Usuarios

source: View/Manage
br: Visualizar/Gerenciar
de: Zeigen/Ändern
es: Administrar/Ver

source: VIEW
br: VISUALIZAR
de: Zeigen
es: VISTA

source: Voucher Number
br: Número do Voucher
de: Beleg-Nummer
es: Número del Voucher

source: Week View
br: Visualizar Semana
de: wöchentliche Ansicht
es: Vista Semanal

source: Week of
br: Semana de
de: Woche
es: Semana de

source: Widowed
br: Viúvo
de: verwitwet
es: Viudo

source: Withhold
br: Retenção
de: Abzug
es: Retención

source: Withhold Amount
br: Valor Retenção IR
de: Abzugs-Betrag
es: Monto Retenido

source: Work Phone
br: Telefone de Trabalho
de: Telefon (Arbeit)
es: Teléfono del Trabajo

source: Yes
br: Sim
de: Ja
es: Si

source: You have entered an incorrect name or password.
br: Você informou usuário ou senha incorretos
de: Name oder Passwort sind falsch
es: Ha ingresado un nombre o clave incorrecta

source: You must select a patient.
br: Você deve selecionar um paciente.
de: Sie müssen einen Patienten wählen
es: Tiene que seleccionar un paciente

source: You don't have access for this menu.
br: Você não tem acesso a esse menu.
de: Sie haben keine Berechtigung für dieses Menü
es: No tiene acceso a este menú

source: You cannot modify root!
br: Você não pode modificar o root!
de: Administrator 'root' kann nicht geändert werden
es: No puede modificar root!

source: You have entered an incorrect username or password.
br: Você informou usuário ou senha incorretos
de: Name oder Passwort sind falsch
es: Ha ingresado un nombre de usuario o clave incorrecta

source: You must specify an ID to view an Episode!
br: Você deve especificar uma IDENTIFICAÇÃO para ver um Episódio!
de: Bitte ein Kürzel eingeben, wenn Sie einen Vorgang sehen wollen
es: Tiene que ingresar un ID para ver un Episodio!

source: You cannot delete root!
br: Você não pode apagar o root!
de: Administrator 'root' kann nicht gelöscht werden
es: No puede eliminar a root!

source: You must select a template.
br: Você deve selecionar um modelo.
de: Sie müssen eine Vorlage auswählen
es: Tiene que seleccionar una plantilla

source: Zip
br: CEP
de: PLZ
es: Código Postal

source: <U>A</U>ssessment
de: <U>B</U>efund
es: <U>E</U>valuación

source: Menu
de: Menü
es: Menú

source: Please note that selecting "0" or "NONE SELECTED" will cause the default values tobe used.
de: Wenn "0" oder "nichts gewählt" belassen wird, werden die Standard-Werte eingesetzt

source: Save
de: Sichern

source: Total
de: Summe

source: OK
es: Bien

source: Web Site
es: Sitio Web
