Repository: 120995169/freemed
Catalog: po/*.po
Languages: br, de, es

source: (<I>"1" skips to the next line</I>)
br: (<I>"1" pular para a próxima linha</I>)
de: (<I>"1" springt zur nächsten Zeile</I>)
es: (<I>"1" salto a la próxima línea</I>)

source: (<I>example: "X"</I>)
br: (<I>exemplo: "X"</I>)
de: (<I>Beispiel: "X"</I>)
es: (<I>ejemplo: "X"</I>)

source: <U>E</U>ducation
br: <U>E</U>ducação
de: <U>S</U>chulung

source: <U>I</U>nterval
br: <U>I</U>ntervalo
de: <U>T</U>ermin
es: <U>I</U>ntervalo

source: <U>O</U>bjective
br: <U>O</U>bjetivo
de: <U>O</U>bjektiv

source: <U>P</U>lan
br: <U>P</U>lano

source: <U>S</U>ubjective
br: <U>A</U>ssunto
de: <U>S</U>ubjektiv
es: <U>S</U>ubjectivo

source: Abandon Modification
br: Cancelar Alteração
de: Abbrechen
es: Abortar Modificación

source: Abandon Addition
br: Cancelar Inclusão
de: Abbrechen
es: Abortar Ingreso

source: Abortions
br: Cancelamentos
de: Aborte
es: Abortar

source: Action Log
br: Log de Atividades
de: Protokollieren
es: Registros de Acción

source: Action
br: Atividades
de: Schritt
es: Acción

source: Actual Physician
br: Médico atual
de: Behandelnder Arzt
es: Médico Actual

source: acute
br: agudo
de: akute/r
es: agudo

source: Add Appointment
br: Incluir Consulta
de: neuer Termin
es: Ingresar Cita

source: Add Payment
br: Incluir Pagamento
de: neue Zahlung
es: Ingresar Pago

source: Add Patient
br: Incluir Paciente
de: Neuer Patient
es: Ingresar Paciente

source: Add
br: Incluir
de: neue/r
es: Ingresar

source: ADD
br: INCLUIR
de: NEU
es: INGRESAR

source: Added Superuser
br: Superusuário Incluído
de: Administrator angelegt
es: Ingresar Super-usuario

source: Adding...
br: Incluindo...
de: arbeite...
es: Agregando...

source: Adding
br: Incluindo
de: neu
es: Agragando

source: Address Line 2
br: Endereço Linha 2
de: Adresse (Zeile 2)
es: Dirección Línea 2

source: Address 2
br: Endereço 2
de: 2. Adresse
es: Dirección 2

source: Address (Line 1)
br: Endereço (Linha 1)
de: Adresse (Zeile 1)
es: Dirección (Línea 1)

source: Address Line 1
br: Endereço Linha 1
de: Adresse (Zeile 1)
es: Dirección Línea 1

source: Address (Line 2)
br: Endereço (Linha 2)
de: Adresse (Zeile 2)
es: Dirección (Línea 2)

source: Address
br: Endereço
de: Adresse
es: Dirección

source: Adjust to Zero?
br: Ajustar para Zero?
de: auf Null setzen?
es: ¿Ajustar a Cero?

source: Adjustment
br: Ajustar
de: Abgleich
es: Ajustar

source: Adjustment Amount
br: Ajustar Montante
de: Saldenabstimmung
es: Monto Ajustado

source: Administration Menu
br: Menu de Administração
de: Verwaltung
es: Menú de Administración

source: Administration
br: Administração
de: Verwaltung
es: Administración

source: All
br: Todos
de: alles
es: Todo

source: ALL
br: TODOS
de: ALLES
es: TODO

source: All records for this procedure have been deleted.
br: Todos os registros para esse procedimento foram excluídos.
de: Alle Datensätze dieses Vorgangs wurden gelöscht
es: Todos los registros para esta operación se han borrado

source: Allowed
br: Permitido
de: Zulässig
es: Permitido

source: Allowed Amount
br: Valor Permitido
de: Budget
es: Monto Permitido

source: Amount Collected
br: Valor Obtido
de: Einnahme
es: Monto Juntado

source: Amount Billed
br: Valor Cobrado
de: Rechnungsbetrag
es: Monto Facturado

source: Amount
br: Valor
de: Betrag
es: Monto

source: Apply to Credit
br: Debitar em Crédito
de: In Schulden umbuchen
es: Aplicar a Crédito

source: appointment(s)
br: consulta(s)
de: Termin/e
es: cita(s)

source: Appointments
br: Consultas
de: Termine
es: Citas

source: Are you sure you want to reinitialize the database?
br: Você tem certeza que deseja reinicializar o banco de dados?
de: Wollen Sie wirklich alle alten Daten löschen?
es: ¿Esta seguro que desea reinicializar la base?

source: Attach to Guarantor
br: Vincular a Fiador
de: Bürge ist
es: Adjuntar al Garante

source: Authenticating
br: Autenticando
de: Anmeldung wird überprüft
es: Autenticando

source: Authorization Type
br: Tipo de Autorização
de: Genehmigungs-Typ
es: Tipo de Autorización

source: Authorization Number
br: Número de Autorização
de: Genehmigungs-Nummer
es: Número de Autorización

source: Authorization
br: Autorização
de: Genehmigung
es: Autorización

source: Authorizations
br: Autorizações
de: Genehmigungen
es: Autorizaciones

source: Authorize
br: Autorizar
de: Genehmigen
es: Autorizar

source: Authorized physicians
br: Médicos Autorizados
de: Zugelassene Ärzte
es: Médico Autorizado

source: Authorized physician groups
br: Grupos de médicos autorizados
de: Zugelassene Ärztegruppen
es: Grupo de médicos autorizados

source: Authorized facilities
br: Instalações autorizadas
de: Genehmigte Leistungen
es: Hecho autorizado

source: Authorizing Insurance Company
br: Autorizando Companhia de Seguros
de: zuständige Versicherung
es: Empresa de Seguro Autorizada

source: Authorizing Provider
br: Autorizando Fornecedor
de: Aufsichtsbehörde
es: Proveedor Autorizado

source: Auto Insurance
br: Seguro Automático
de: Fahrzeug-Versicherung
es: Auto Asegurado

source: Automobile Related Information
br: Informação Relativa a Automóvel
de: Informationen zum Fahrzeug
es: Información Relacionada al Automóvil

source: back
br: voltar
de: zurück
es: regrasar

source: Back
br: Voltar
de: Zurück
es: Regresar

source: Balance
br: Balanço
de: Abgleich

source: Beeper / Pager #
br: Nr. Beep/Pager
de: Pieper-Nr.

source: Billed
br: Cobrado
de: Berechnet
es: Facturado

source: Billing Information
br: Informação de Cobrança
de: Informationen zur Rechnung
es: Información de Facturación

source: Billing Functions
br: Funções de Cobrança
de: Rechnungs-Funktionen
es: Función de Facturación

source: Book Appointment
br: Agendar Consulta
de: Termin eingeben
es: Reserva de Cita

source: BOOK
br: AGENDAR
de: EINGABE
es: RESERVAR

source: Booking Enabled
br: Agendamento Habilitado
de: Eingaben erlaubt
es: Reservación Habilitada

source: Building patient information
br: Construindo informações do paciente
de: erstelle Patienten-Information
es: Construyendo información del paciente

source: Calculated Charge
br: Despesa Calculada
de: Errechnete Gebühr
es: Cargo Calculado

source: Calculated Accepted Fee
br: Pagamento Aceitável Calculado
de: Errechnete akzeptierte Gebühr
es: Importe de Ingreso Calculado

source: Calendar
br: Calendário
de: Kalender
es: Calendario

source: Calendar Overbooking
br: Conflito de Calendário
de: Überbuchung
es: Fecha sobre-reservada

source: Call In Menu
br: Ir para Menu
de: Einbestellungen
es: Citada en Menú

source: Call In
br: Chamada
de: Einbestellung
es: Llamada

source: Call-Ins
br: Chamadas
de: Einbestellungen
es: Llamadas

source: Cancel
br: Cancelar
de: Löschen
es: Cancelar

source: Case Number
br: Número do Caso
de: Fall-Nummer
es: Número ejemplo

source: Category
br: Categoria
de: Kategorie
es: Categoría

source: Cellular Phone #
br: Número do Celular
de: Handy
es: Teléfono Celular #

source: Change Room
br: Trocar Sala
de: Umkleideraum
es: Habitación Cambiada

source: Charge Card Billing
br: Cobrança por Cartão de Despesa
de: Kreditkarte
es: Factura Cargo Tarjeta

source: Charge
br: Despesa
de: Gebühr
es: Cargo

source: Charged
br: Encarregado
de: abgerechnet
es: Cargado

source: Charges
br: Despesas
de: Gebühren
es: Cargos

source: Charge Map
br: Detalhamento de Despesas
de: Gebührenordnung
es: Mapa de Cargo

source: Check Char
br: Verificar Caractere
de: Text-Kontrolle
es: Cacacter de Verificación

source: Check Number
br: Verificar Número
de: Zahl-Kontrolle
es: Número de Verificación

source: Cheque Number
br: Número do Cheque
de: Scheck-Nummer
es: Cheque Número

source: Choose
br: Escolher
de: wählen
es: Escoja

source: chronic recurrent
br: crônico recorrente
de: chronisch-rezidivierend
es: recurrente crónico

source: chronic
br: crônico
de: chronische/r/s
es: crónico

source: City, State/Prov, Postal Code
br: Cidade, Estado, CEP
de: PLZ, Ort, Land
es: Ciudad, Estado/Prov., Código Postal

source: City
br: Cidade
de: PLZ, Ort, Land
es: Ciudad

source: Claim Form
br: Formulário de Reclamação
de: Rechnungsformular
es: Formulario de Reclamo

source: Clear
br: Limpar
de: Löschen
es: Limpio

source: click here
br: clique aqui
de: hier klicken
es: presione aquí

source: Closed
br: Fechado
de: geschlossen
es: Cerrado

source: Code
br: Código
de: Arzt-Nr.
es: Código

source: Column
br: Coluna
de: Spalte
es: Columna

source: Comment
br: Comentário
de: Kommentar
es: Comentario

source: Commit Booking
br: Confirmar Agendamento
de: Buchung eingeben
es: Reserva Consignada

source: Committing to ledger
br: Confirmando para o Razão
de: Rechnung erfasst
es: Enviando a Libro Mayor

source: Company Name (full)
br: Nome da Empresa (completo)
de: Name der Einrichtung (voll)
es: Nombre de la Empresa (completo)

source: Company Name (on forms)
br: Nome da Empresa (em formulários)
de: Name der Einrichtung (kurz)
es: Nombre de la Empresa (sobre formularios)

source: Complaint
br: Reclamação
de: Beschwerden
es: Queja

source: Configuration Complete
br: Configuração Completa
de: Konfiguration ist fertig
es: Configuración Finalizada

source: Configuration
br: Configuração
de: Konfiguration
es: Configuración

source: Configure
br: Configurar
de: einstellen
es: Configura

source: Confirm
br: Confirmar
de: Bestätigung
es: Confirma

source: Confirm delete request or cancel?
br: Confirmar exclusão de pedido ou cancelar?
de: Löschen bestätigen oder lieber abbrechen?
es: ¿Confirme para para borrar o cancela?

source: Contact Phone
br: Telefone de Contato
de: Kontakt (Telefon)
es: Teléfono de Contacto

source: Contact Name
br: Nome de Contato
de: Kontakt (Name)
es: Nombre de Contacto

source: Contact Information
br: Informação de Contato
de: Kontakt (sonstiges)
es: Información de Contacto

source: Contact
br: Contato
de: Kontakt
es: Contacto

source: contains
br: contém
de: enthält
es: contiene

source: Continue
br: Continuar
de: weiter
es: Continúe

source: Copay
br: Co-pagador
de: Zahlung
es: Copago

source: Copay Amount
br: Valor do Co-pagador
de: Zahlungsbetrag
es: Monto del Copago

source: Country
br: País
de: Land
es: País

source: CPT Modifiers
br: Modificadores CPT
de: CPT Zusätze (nicht für Deutschland)
es: Modificadores CPT

source: CPT Codes
br: Códigos CPT
de: CPT Codes (nicht für Deutschland)
es: Códigos CPT

source: Creating new database
br: Criando novo banco de dados
de: Neue Datenbank wird erstellt
es: Creando nueva base

source: Creating tables
br: Criando tabelas
de: Erstelle Tabelle
es: Creando tablas

source: Credit Card Number
br: Número do Cartão de Crédito
de: Kredit-Karten-Nummer
es: Número de Tarjeta de Crédito

source: Current
br: Corrente
de: aktuell
es: Corriente

source: Custom Records
br: Registros Personalizados
de: Patienten-Liste
es: Registros Personalizados

source: Data
br: Dados
de: Daten
es: Datos

source: Database Maintenance
br: Manutenção do Banco de Dados
de: Datenbank bearbeiten
es: Mantenimiento de la Base

source: Date
br: Data
de: Datum
es: Fecha

source: Date Billed
br: Data da Cobrança
de: Rechnungsdatum
es: Fecha de Pago

source: Date Format
br: Formato de Data
de: Datums-Format
es: Formato de Fecha

source: Date Added
br: Data de Inclusão
de: Datum zugefügt
es: Fecha Ingresada

source: Date Last Modified
br: Data da Última Modificação
de: letztes Datum geändert

source: Date Received
br: Data de Recebimento
de: Konzeptions-Datum
es: Recibido en Fecha

source: Date of Birth
br: Data de Nascimento
de: Geburtsdatum
es: Fecha de Nacimiento

source: Date of Call
br: Data da Chamada
de: Datum des Anrufs
es: Fecha de Llamada

source: Date of Confinement
br: Data do Confinamento
de: vorauss. Geburtstermin
es: Fecha de Parto

source: Date of Copay
br: Data do Co-pagamento
de: Zahlungsdatum

source: Date of Denial
br: Data da Negação
de: Datum der Unverträglichkeit
es: Fecha de Negación

source: Date of First Occurance
br: Data da Primeira Ocorrência
de: erstes Auftreten
es: Fecha de Primera ocurrencia

source: Date of Last Similar
br: Data da Última Similar
de: Letztes ähnliches Ereignis
es: Fecha de similar a lo reciente

source: Date of Last Visit
br: Data da Última Visita
de: Letzter Kontakt
es: Fecha de Última Visita

source: Date of Procedure
br: Data do Procedimento
de: Behandlungsdatum
es: Fecha del Procedimiento

source: Date of Rebill
br: Data da Nova Cobrança
de: Datum der Nachberechnung
es: Fecha de repago

source: Date of Refund
br: Data do Reembolso
de: Datum der Erstattung
es: Fecha de devolución

source: Date of Transfer
br: Data da Transferência
de: Datum der Überweisung
es: Fecha de Transferencia

source: Day View
br: Visualizar o Dia
de: Tagesansicht
es: Día Visto

source: DEBUG IS ON
br: DEBUG LIGADO
de: Debug-Modus eingeschaltet
es: DEPURACIÓN ACTIVA

source: Deductable
br: Dedutível
de: abziehbar
es: Deducible

source: Deductable Amount
br: Valor Dedutível
de: abziehbarer Betrag
es: Importe Deducible

source: default room added
br: sala padrão incluída
de: Standard-Raum erfasst
es: habitación por defecto agregada

source: default facility added
br: instalação padrão incluída
de: Standard-Abteilung erfasst
es: facilidad agregada

source: Default Type of Service
br: Tipo de Serviço Padrão
de: Standard-Leistung erfasst
es: Tipo de Servicio Normal

source: Default Provider
br: Fornecedor Padrão
de: Standard-Träger
es: Proveedor por defecto

source: Default Standard Fee
br: Pagamento Comum Padrão
de: Grundgebühr
es: Importe estandard

source: Default Facility
br: Instalação Padrão
de: Standard-Abteilung
es: Facilicad estandard

source: Degree Description
br: Descrição do Grau
de: Grad-Einteilung
es: Grado de descripción

source: Degree 1
br: Grau 1
de: Grad 1
es: Grado 1

source: Degree
br: Grau
de: Grad
es: Grado

source: Degrees
br: Graus
de: Grad
es: Grados

source: DEL
br: APAGAR
de: Löschen

source: Delete privileges
br: Apagar privilégios
de: Berechtigungen löschen
es: Privilegios eliminados

source: Deleted
br: Apagado
de: gelöscht
es: Eliminado

source: Deleting
br: Apagando
de: löschen
es: Eliminando

source: Denial
br: Negação
de: Unverträglichkeit
es: Negado

source: Dependents
br: Dependentes
de: Verbindungen
es: Empleados

source: Describe the Adjustment
br: Descrever o Acordo
de: Beschreibung der Einstellung
es: Describe el Ajuste

source: Describe the Copayment
br: Descrever o Co-pagamento
de: Beschreibung der Rechnung
es: Describa el Copago

source: Describe the Denial
br: Descrever a Negação
de: Beschreibung der Unverträglichkeit
es: Describa la Negación

source: Describe the Payment
br: Descrever o Pagamento
de: Beschreibung der Zahlung
es: Describa el Pago

source: Describe the Refund
br: Descrever o Reembolso
de: Beschreibung der Erstattung
es: Describa la Devolución

source: Describe the Transfer
br: Descrever a Transferëncia
de: Beschreibung der Überweisung
es: Describa la Transferencia

source: Describe the Withholding
br: Descrever a Retenção IR
de: Beschreibung des Einbehalts
es: Describa lo Retenido

source: Description
br: Descrição
de: Beschreibung
es: Descripción

source: Destination
br: Destino
de: Ziel
es: Destino

source: Diagnosis Family
br: Diagnóstico Familiar
de: Diagnose-Gruppen
es: Diagnostico Familiar

source: Diagnosis Code
br: Código de Diagnóstico
de: Diagnose-Kürzel
es: Código de Diagnóstico

source: Diagnosis Required
br: Diagnóstico Necessário
de: Diagnose fehlt
es: Diagnostico Requerido

source: Diagnosis Families
br: Famílias de Diagnósticos
de: Diagnose-Gruppen
es: Diagnostico Familiares

source: Diagnosis Excluded
br: Diagnósticos Excluídos
de: Diagnose nicht zulässig
es: Diagnostico Excluído

source: Diagnosis Related Groups
br: Grupos de Diagnósticos Relacionados
de: Zusatz-Diagnose-Gruppen
es: Grupos Relacionados de Diagnostico

source: Disabled
br: Deficiente
de: Aus
es: Inhabilitado

source: Divorced
br: Divorciado
de: Geschieden
es: Divorciado

source: done
br: feito
de: Fertig
es: hecho

source: Done
br: Feito
de: Fertig
es: Hecho

source: Driver's License
br: Carteira de Motorista
de: Führerschein
es: Licencia de Conductor

source: Driver's License (No State)
br: Carteira de Motorista
de: Führerschein
es: Licencia de Conductor (Sin Estado)

source: Duration
br: Duração
de: Dauer
es: Duración

source: Email Address
br: Email
de: E-Mail
es: Dirección de e-mail

source: Employer Identification Number
br: Número de Identificação do Empregado
de: Arbeitgeber-Kürzel
es: Número de Identificación del Empleado

source: Employment Related Information
br: Informação Relativa ao Empregado
de: Information über Beschäftigung
es: Información relacionada con el empleador

source: Employment Status
br: Situação do Empregado
de: Tätigkeit
es: Estado del Empleador

source: Enabled
br: Habilitado
de: Ein
es: Habilitado

source: Enter the database
br: Acessar o banco de dados
de: Datenbank öffnen
es: Ingrese la base

source: Entry
br: Entrada
de: Neu
es: Ingrese

source: Episode of Care
br: Histórico de Cuidados
de: Behandlungszeiten
es: Episodio de Cuidado

source: Episode Type
br: Tipo de Episódio
de: Behandlungstyp
es: Tipo de Episodio

source: Erasing old database
br: Apagando banco de dados antigo
de: alte Daten löschen
es: Borrando bases anteriores

source: Error accessing SQL
br: Erro ao acessar SQL
de: SQL-Fehler
es: Error accediendo SQL

source: Error
br: Erro
de: Fehler

source: ERROR
br: ERRO
de: FEHLER

source: exit
br: sair
de: zurück
es: salir

source: Export Database
br: Exportar Banco de Dados
de: Datenbank-Export
es: Base Exportada

source: Export Another Database
br: Exportar Outro Banco de Dados
de: Export einer weiteren Datenbank
es: Exportada a otra Base

source: Export Databases
br: Exportar Bancos de Dados
de: Export von Datenbanken
es: Bases Exportadas

source: Export
br: Exportar
es: Exportar

source: External Description
br: Descrição Externa
de: ausführliche Beschreibung
es: Descripción Externa

source: External
br: Externa
de: Extern
es: Externa

source: Facility
br: Instalação
de: Bereich
es: Facilidad

source: Fax Sender Lookup
br: Procurar Enviador de Fax
de: Tabelle der Fax-Versender
es: Búsqueda enviante del Fax

source: Fax Number
br: Número do Fax
de: Fax-Nummer
es: Número de Fax

source: Fee Adjust
br: Acordo de Pagamento
de: Gebührenabgleich
es: Ajuste de Importe

source: Fee Profiles
br: Perfis de Pagamento
de: Gebühren-Liste
es: Perfiles de importes

source: female only
br: somente mulheres
de: nur für Frauen
es: solamente mujeres

source: Female
br: Feminino
de: weiblich
es: Mujer

source: File Number
br: Número do Arquivo
de: Krankengeschichte Nr.
es: Número de archivo

source: First Initialization
br: Primeira Inicialização
de: Erste Initialisierung
es: Primera Inicialización

source: First Name
br: Primeiro Nome
de: Vorname
es: Primer Nombre

source: First
br: Primeiro
de: Erste/r/
es: Primer

source: Fixed Forms
br: Formulários Fixos
de: Standard-Formulare
es: Formularios Fijos

source: Fixed Forms Generation
br: Geração de Formulários Fixos
de: Erstellung der Standard-Formulare
es: Generación de Formularios Fijos

source: Form
br: Formulário
de: Formular
es: Formulario

source: Format
br: Formato
es: Formato

source: Formulary
br: Fórmula
de: Formulare
es: Formulario

source: France
br: França
de: Frankreich
es: Francia

source: Gender Restriction
br: Restrição de Sexo
de: Geschlechts-Einschränkung
es: Restricción de Género

source: Gender
br: Sexo
de: Geschlecht
es: Género

source: General Information
br: Informação Geral
de: Allgemeines
es: Información General

source: Generate Insurance Claim Forms
br: Gerar Formulários de Pedido de Seguro
de: Versicherungs-Antrag erstellen
es: Generar Formularios de Reclama del Seguro

source: Generate Insurance Billing
br: Gerar Conta de Seguro
de: Versicherungsrechnung erstellen
es: Generar Factura al Seguro

source: Generic
br: Genérico
de: Generisch
es: Genérico

source: Get Rendered Text File
br: Obter Arquivo Texto Desenhado
de: als Text-Datei sichern
es: Obtener Archivo de Texto

source: go to today
br: ir para hoje
de: gehe zum heutigen Tag
es: voy a hoy

source: Go back to user menu
br: Voltar ao menu de usuário
de: Zurück zum Benutzer-Menü
es: Regresar al menú de usuario

source: Go
br: Ir
de: Los
es: Ir

source: Graphics Enhanced
br: Gráficos Avançados
de: Grafik Ein
es: Gráficos Mejorados

source: Gravida
br: Grávida
es: Embarazo

source: Group
br: Grupo
de: Gruppe
es: Grupo

source: Guarantor
br: Fiador
de: Bürge
es: Garante

source: Has Second Address
br: Tem Segundo Endereço
de: weitere Adresse?
es: Tiene Segunda Dirección

source: Has Insurance
br: Tem Seguro
de: Versicherung?
es: Tiene Seguro

source: historical
br: histórico
de: historisch
es: histórico

source: Home Phone
br: Telefone de Casa
de: Telefon (zu Hause)
es: Teléfono Particular

source: Home/Work Phone
br: Telefone de Casa/Trabalho
de: Telefon (zu Hause/Arbeit)
es: Teléfono de la Casa/Trabajo

source: ICD Codes
br: Código ICD
de: ICD Code
es: Códigos ICD

source: ICD Code Type
br: Tipo de Código ICD
de: ICD Code (Gruppe)
es: Tipo de Código ICD

source: ID Number
br: Número de Identidade
de: Kürzel
es: Número ID

source: If your browser does not support the REFRESH tag
br: Se o seu navegador náo suporta REFRESH
de: Wenn Ihr Browser kein "Neuladen" kennt
es: Si su navegador no soporta el rótulo REFRESH

source: Import Database
br: Importar Banco de Dados
de: Datenbank-Import
es: Base Importada

source: Import Databases
br: Importar Bancos de Dados
de: Datenbank-Import
es: Bases Importadas

source: Import Another Database
br: Importar Outro Banco de Dados
de: Import einer fremden Datenbank
es: Importar Otra Base

source: Import
br: Importar
es: Importar

source: In-House
br: Em Casa
de: AIP
es: En-Casa

source: In House Doctor
br: Médico em Casa
de: Diensth. Arzt
es: Médico a domicilio

source: Inclusion/Exclusion
br: Inclusáo/Exclusáo
de: Ein-/Ausschluss
es: Inclusión/Exclusión

source: Incoming Faxes
br: Entrada de Faxes
de: Eingehende Faxe
es: Faxes Ingresados

source: Ins/Del
br: Incluir/Apagar
de: Einfg/Entf
es: Ins/Borrar

source: Insurance Modifiers
br: Modificadores de Seguro
de: Versicherungs-Zusätze
es: Modificadores del Seguro

source: Insurance Company
br: Companhia Seguradora
de: Versicherung
es: Compañía Aseguradora

source: Insurance Claim
br: Pedido de Seguro
de: Versicherungs-Antrag
es: Reclamo del Seguro

source: Insurance Billable?
br: Seguro Cobrável?
de: Versicherung berechenbar?
es: ¿Seguro Facturable?

source: Insurance Companies
br: Companhias Seguradoras
de: Versicherungen
es: Compañías de Seguro

source: Insurance Company Groups
br: Grupos de Companhias Seguradoras
de: Versicherungs-Gruppen
es: Grupos de Empresas de Seguro

source: Insurance Assign
br: Associar Seguro
de: aktuelle Versicherung
es: Asignación de Seguro

source: Insurance Type
br: Tipo de Seguro
de: Versicherungs-Typ
es: Tipo de Seguro

source: Insurance Group
br: Grupo de Seguro
de: Versicherungs-Gruppe
es: Grupo de Seguro

source: Insurance IDs
br: Números de Seguro
de: Versicherungs-Kürzel
es: Ids de Seguro

source: Insurance
br: Seguro
de: Versicherung
es: Seguro

source: Intake Report
br: Relatório de Entradas
de: Bericht: Einnahmen
es: Reporte de Admisión

source: Internal or External Facility
br: Instalação Interna ou Externa
de: Interner oder externer Bereich
es: Facilidad Interna o Externa

source: Internal Information
br: Informações Internas
de: Interne Information
es: Información Interna

source: Internal Practice ID #
br: Número do Residente
de: Internes Praxis-Kürzel
es: ID # Práctica Interna

source: Internal Service Types
br: Tipos de Serviços Internos
de: Interne Leistungstypen
es: Tipo de Servicio Interno

source: Internal Practice ID
br: Número do Residente
de: Internes Praxis-Kürzel
es: ID Práctica Interna

source: Internal ID #
br: Número da Identificação Interna
de: Internes Kürzel
es: ID # Interna

source: Internal Type
br: Tipo Interno
de: interner Typ
es: Tipo Interno

source: Internal Description
br: Descrição Interna
de: interne Beschreibung
es: Descripción Interna

source: Internal
br: Interno
de: intern
es: Interna
