Repository: 120995169/freemed
Catalog: po/*.po
Languages: br, de, es

source: It is possible that your cookies have expired.
br: É possível que seu <i>cookie</i> tenha expirado.
de: Die Cookies sind wohl verfallen
es: Es posible que su cookie haya expirado

source: Label
br: Rótulo
de: Gruppe
es: Rótulo

source: LANGUAGE REGISTRY BUILD FAILED
br: CONTRUÇÃO DO REGISTRO DE IDIOMA FALHOU
de: Sprache konnte nicht registriert werden
es: FALLA AL CONSTRUIR EL REGISTRO DEL LENGUAJE

source: Language
br: Idioma
de: Sprache
es: Lenguaje

source: Last Menstrual Period
br: Último Período Menstrual
de: Letzte Regel
es: Último Período Menstrual

source: Last Name
br: Último Nome
de: Nachname
es: Apellido

source: Last
br: Último
de: zuletzt
es: Último

source: Ledger
br: Livro Razão
de: Konto
es: Libro Mayor

source: Length of Cycle
br: Duração do Ciclo
de: Zyklusdauer
es: Longitud del Cíclo

source: Length
br: Duração
de: Länge
es: Longitud

source: like
br: como
de: wie
es: como

source: Line Length
br: Duração da Linha
de: Zeilenlänge
es: Longitud de Línea

source: Locked out
br: Fechado
de: Abmelden
es: Bloqueado

source: Logging Out ...
br: Encerrando Sessão ...
de: Abmelden
es: Ingreso ...

source: Login
br: Abrir Sessão
de: Anmelden
es: Ingreso

source: Logout of
br: Encerrar Sessão
de: Abmelden bei
es: Salida

source: Loop Repetitions
br: Repetir Iterações
de: Anzahl
es: Repetición de Lazo

source: Loop Line Offset
br: Repetir Distância de Linha
de: Anzahl Leerzeilen
es: Corrimiento de Línea en Lazo

source: Main Menu Help
br: Ajuda do Menu Principal
de: Hilfe
es: Ayuda del Menú Principal

source: Main Menu
br: Menu Principal
de: Hauptmenü
es: Menú Principal

source: Maintenance
br: Manutenção
de: Bearbeitung
es: Mantenimiento

source: male only
br: somente homens
de: nur für Männer
es: solo masculinos

source: Male
br: Masculino
de: männlich
es: Masculino

source: Manage Appointments
br: Gerenciar Consultas
de: Terminverwaltung
es: Manejo de Citas

source: Manage Patient
br: Gerenciar Paciente
de: Patientenverwaltung
es: Manejo de Paciente

source: Manage This Patient
br: Gerenciar Este Paciente
de: Diesen Patienten verwalten
es: Manejar Este Paciente

source: Mark as Billed
br: Registrar como Pago
de: Abgerechnet
es: Marcar como Facturada

source: Mark
br: Registrar
de: Markieren
es: Marcar

source: Marking
br: Registrando
de: Markieren
es: Marcando

source: Married
br: Casado
de: Verheiratet
es: Casado

source: Meta Description
br: Descrição de Objetivos
de: Beschreibung
es: Meta Descripción

source: Middle Name
br: Nome do Meio
de: Anrede
es: Segundo Nombre

source: Middle
br: Meio
de: Mitte
es: Medio

source: midnight
br: meia noite
de: Mitternacht
es: media noche

source: Miscarries
br: Falhas
de: Fehlgeburten
es: Abortos

source: Miscellaneous
br: Vários
de: Verschiedenes
es: Misceláneos

source: Mistake
br: Erro
de: Fehler
es: Error

source: Modifier
br: Modificador
de: Zusätze
es: Modificador

source: Modify
br: Alterar
de: ändern
es: Modificar

source: Modifying...
br: Alterando...
de: ändere..
es: Modificando ...

source: Modifying
br: Alterando
de: ändere
es: Modificando

source: Modifying procedural charges
br: Modificar procedimentos de cobrança
de: Änderung der Leistungs-Nr.
es: Modificando cargas del procedimiento

source: Monthly Billing On Account
br: Cobrança Mensal de Conta
de: monatliche Rechnung
es: Facturación Mensual En Cuenta

source: Monthly Budget Amount
br: Valor do Orçamento Mensal
de: monatliches Budget
es: Monto del Presupuesto Mensual

source: More Information
br: Mais Informações
de: Weitere Informationen
es: Más Información

source: Must specify a patient!
br: Deve selecionar um paciente!
de: Bitte einen Pat. angeben
es: Tiene que especificar un paciente!

source: Must select record to Modify
br: Deve selecionar registro para Alterar
de: Einen Datensatz für die Änderung auswählen
es: Tiene que seleccionar un registro a Modificar

source: Name
br: Nome
es: Nombre

source: Name of Form
br: Nome do Formulário
de: Formular-Name
es: Nombre del Formulario

source: Name of Employer
br: Nome do Empregador
de: Arbeitgeber
es: Nombre del Empleado

source: NEIC ID
br: Identificação NEIC
es: ID NEIC

source: next
br: próximo
de: weiter
es: próximo

source: Next
br: Próximo
de: weiter
es: Próximo

source: no restriction
br: sem restrições
de: keine Einschränkung
es: sin restricción

source: No appointments today.
br: Sem consultas para hoje.
de: Heute keine Termine
es: Sin citas hoy

source: No Admin Menu Access
br: Sem Acesso ao Menu de Administração
de: Siehaben keine ausreichende Berechtigung
es: Sin Acceso al Menú de Administración

source: No record found with that criteria.
br: Nenhum registro encontrado para o critério.
de: Keine passenden Daten gefunden
es: No se encontraron registros con ese criterio

source: No Patients In System
br: Sem Pacientes no Sistema
de: Keine Patienten im System
es: Sin pacientes en el Sistema

source: NO PREFERENCE
br: SEM PREFERÊNCIA
de: keine Voreinstellungen
es: SIN PREFERENCIAS

source: NO COMMENT
br: SEM COMENTÄRIOS
de: kein Kommentar
es: SIN COMENTARIO

source: NO PATIENT SPECIFIED
br: SEM PACIENTE SELECIONADO
de: Kein Patient gewählt
es: PACIENTE NO ESPECIFICADO

source: NO DESCRIPTION
br: SEM DESCRIÇÃO
de: keine Beschreibung
es: SIN DESCRIPCIÓN

source: No
br: Não
de: nein

source: NONE SELECTED
br: NENHUM SELECIONADO
de: Nichts gewählt
es: NINGUNO SELECCIONADO

source: NONE
br: NENHUM
de: Nichts
es: NINGUNO

source: noon
br: meio dia
de: Mittag
es: medio día

source: Note
br: Nota
de: Notiz

source: Nothing set to be marked!
br: Nada a ser marcado!
de: Nichts zu markieren
es: Nada establecido para ser marcado!

source: Number of Patients
br: Número de Pacientes
de: Zahl der Patienten
es: Cantidad de Pacientes

source: Number of Visits
br: Número de Visitas
de: Zahl der Visiten
es: Cantidad de Visitas

source: Number of Other Physicians
br: Número de Outros Médicos
de: andere Ärzte
es: Cantidad de Otros Médicos

source: Number of Insurance Companies
br: Número de Companhias Seguradoras
de: Zahl der Versicherungen
es: Cantidad de Empresas de Seguro

source: Old Reports
br: Relatórios Antigos
de: Alte Berichte
es: Viejos Reportes

source: Old
br: Antigo
de: Alt
es: Viejo

source: One Patient In System
br: Um Paciente no Sistema
de: ein Patient im System
es: Un paciente en el Sistema

source: Optional
br: Opcional
es: Opcional

source: Other Related Information
br: Outra Informação Relacionada
de: Sonstiges
es: Otra Información Relacionada

source: Other Physician 1
br: Outro Médico 1
de: weiterer Arzt
es: Otro Médico 1

source: P<U>R</U>escription
br: <U>R</U>eceita
de: <U>V</U>erschreibung
es: P<U>R</U>escripción

source: Page Length
br: Comprimento da Página
de: Seitenlänge
es: Longitud de Página

source: Page %s of %s
br: Página %s de %s
de: Seite %s von %s
es: Página %s de %s

source: Paid
br: Pago
de: Bezahlt
es: Pagado

source: Para
br: Parágrafo
de: Geburten

source: Password (Verify)
br: Senha (Verificar)
de: Passwort (Bestätigung)
es: Clave (Verificar)

source: Password
br: Senha
de: Passwort
es: Clave

source: Passwords must match
br: Senhas devem conferir
de: Passwörter sind verschieden
es: Claves tiene que ser iguales

source: Patient Demographic Report
br: Relatório Demográfico do Paciente
de: Patienten-Bericht
es: Reporte Demográfico por Paciente

source: Patient Ledger
br: Razão do Paciente
de: Patienten-Rechnung
es: Paciente Contabilizado

source: Patient Record Data
br: Dados do Registro do Paciente
de: Krankengeschichte
es: Registro de Datos del Paciente

source: Patient Statuses
br: Estados do Paciente
de: Patienten-Daten
es: Estado del Paciente

source: Patient Images
br: Imagens do Paciente
de: Patienten-Bilder
es: Imágenes del Paciente

source: Patient Functions
br: Funções do Paciente
de: Patienten-Funktionen
es: Funciones del Paciente

source: Patient Record Templates
br: Modelos de Registro de Paciente
de: Krankengeschichte (Vorlage)
es: Plantillas de Registro del Paciente

source: Patient Status
br: Estado do Paciente
de: Krankengeschichte
es: Estado del Paciente

source: Patient Payment
br: Pagamento do Paciente
de: Patientenzahlungen
es: Pago del Paciente

source: Patient Bill
br: Conta do Paciente
de: Patientenrechnung
es: Factura al Paciente

source: Patient Information
br: Informação do Paciente
de: Patienteninformation
es: Información del Paciente

source: Patient
br: Paciente
es: Paciente

source: Patient(s) In System
br: Paciente(s) no Sistema
de: Patient(en) im System
es: Paciente(s) En Sistema

source: Patients Field Search
br: Procurar Pacientes por Campos
de: Patienten (Feldsuche)
es: Campo de Búsqueda Pacientes

source: Patients By Name
br: Pacientes por Nome
de: Patienten (nach Name)
es: Paciente por Nombre

source: Patients
br: Pacientes
de: Patienten
es: Pacientes

source: Payment Records
br: Registros de Pagamento
de: Zahlungen
es: Registros de Paciente

source: Payment Type
br: Tipo de Pagamento
de: Art derZahlung
es: Tipo de Pago

source: Payment Source
br: Origem do Pagamento
de: Zahlungsquelle
es: Fuente de Pago

source: Payment Amount
br: Valor do Pagamento
de: Zahlungsbetrag
es: Monto del Pago

source: Payments
br: Pagamentos
de: Zahlungen
es: Pagos

source: Personal
br: Pessoal

source: Phone Number Format
br: Formato do Número de Telefone
de: Format der Telefon-Nummer
es: Formato del Número Telefónico

source: Physician Statuses
br: Estados dos Médicos
de: Ärztestatus
es: Estado de los Médicos

source: Physician Degrees
br: Graus Médicos
de: Arzt-Titel
es: Grados del Médico

source: Physician Groups
br: Grupos Médicos
de: Ärzte-Gruppen
es: Grupos de Médicos

source: Physician Group Name
br: Nome do Grupo Médico
de: Arzt-Gruppe
es: Nombre Grupo de Médicos

source: Physician Availability Map
br: Mapa da Disponibilidade de Médicos
de: Ärzte-Dienstplan
es: Mapa Disponible de Médicos

source: Physician Internal/External
br: Médico Interno/Externo
de: Belegarzt/Kliniksarzt
es: Médico Interno/Externo

source: Physician
br: Médico
de: Arzt
es: Médico

source: Physicians
br: Médicos
de: Ärzte
es: Médicos

source: Place of Service
br: Lugar do Serviço
de: Raum
es: Lugar de Servicio

source: Powered by PHP
br: Energizado pelo PHP
es: Potenciado por PHP

source: Practice Name
br: Nome do Prático
de: Praxis-Name
es: Nombre de la Práctica

source: Practice ID
br: Identificação do Prático
de: Praxis-Kürzel
es: ID Práctica

source: Pregnancy Related Information
br: Informações Relativas à Gravidez
de: Information über Schwangerschaft/en
es: Información Relacionada al Embarazo

source: Prescriptions
br: Receitas
de: Verordnungen
es: Prescripciones

source: prev
br: anterior
de: vorher

source: Preview
br: Prévia
de: Vorausschau
es: Visualizar

source: Previous
br: Anterior
de: vorherige/r
es: Anterior

source: Primary Insurance ID/Group Code
br: Código de Identificação/Grupo do Seguro Principal
de: Kürzel der Basisversicherung
es: Seguro Primario ID/Código de Grupo

source: Primary Insurance
br: Seguro Principal
de: Basisversicherung
es: Seguro Primario

source: Primary Address Fax #
br: Número do Fax do Endereço Principal
de: 1. Adresse (Fax)
es: Dirrección de Fax # Primaria

source: Primary Address Line 1
br: Endereço Principal Linha 1
de: 1. Adresse (Zeile 1)
es: Dirección 1 Primeria

source: Primary Information
br: Informação Principal
de: Basis-Information
es: Información Primaria

source: Primary Address Phone #
br: Número do Telefone do Endereço Principal
de: 1. Adresse (Telefon)
es: Número telefónico principal

source: Primary Address Zip
br: CEP do Endereço Principal
de: 1. Adresse (PLZ)
es: Código Postal Primario

source: Primary Care Physician
br: Médico de Cuidado Principal
de: Hausarzt
es: Cuidados Médicos Primarios

source: Primary Address State
br: Estado do Endereço Principal
de: 1. Adresse (Land)
es: Estado de dirección Primaria

source: Primary Address City
br: Cidade do Endereço Principal
de: 1. Adresse (Ort)
es: Ciudad de dirección Primaria

source: Primary Address Line 2
br: Endereço Principal Linha 2
de: 1. Adresse (Zeile 2)
es: Dirección 2 Primaria

source: Printers
br: Impressoras
de: Drucker
es: Impresoras

source: Proc Code
br: Código de Procedimento
de: Leistungskürzel
es: Código Proc

source: Procedural Codes Required
br: Códigos de Procedimento Obrigatórios
de: Leistungskürzel fehlt
es: Código de Procedimiento Requerido

source: Procedural Code
br: Código de Procedimento
de: Leistungskürzel
es: Código de Procedimiento

source: Procedural Codes Excluded
br: Códigos de Procedimento Excluídos
de: Leistungskürzel ausgeschlossen
es: Código de Procedimiento Excluido

source: Procedure Code
br: Código de Procedimento
de: Leistungskürzel
es: Código de Procedimiento

source: Procedure
br: Procedimento
de: Leistung
es: Procedimiento

source: Procedures
br: Procedimentos
de: Leistungen
es: Procedimientos

source: Processing
br: Processando
de: verarbeite
es: Precesando

source: Progress Notes
br: Anotações de Progresso
de: Fertig?
es: Notas en progreso

source: Provider
br: Fornecedor
de: Träger
es: Proveedor

source: Provider Identifier
br: Identificador do Fornecedor
de: Träger
es: Identificador de Proveedor

source: Provider Specialties Maintenance
br: Manutenção das Especialidades de Fornecedores
de: Bearbeitung der Träger-Besonderheiten
es: Proveedor de Mantenimientos especiales

source: Questionnaire Templates
br: Modelos de Questionários
de: Fragensammlung (Vorlage)
es: Cuestionario Básico

source: Quickjump
br: Atalho
de: Schnellzugriff
es: Salto Rápido

source: Rebill
br: Nova Cobrança
de: Neuberechnung
es: Refacturar

source: Rebill Information
br: Informações da Nova Cobrança
de: Hinweise zur Neuberechnung
es: Información de Refactura

source: Referring Physician
br: Médico de Referência
de: Überweisender Arzt
es: Médico Referente

source: Referring Doctor
br: Doutor de Referência
de: Überweisender Arzt
es: Doctor Referente

source: Referring Provider
br: Fornecedor de Referência
de: gewählter Träger
es: Proveedor Referente

source: Referring
br: Referência
de: Bezug
es: Refere te

source: Refund
br: Reembolso
de: Erstattung
es: Devolución

source: Refund Amount
br: Valor Reembolso
de: Erstattungsbetrag
es: Monto Devuelto

source: Refund to Patient
br: Reembolso ao Paciente
de: Erstattung an Patient
es: Devolver a Paciente

source: Reinitialize Database
br: Reinicializar o Banco de Dados
de: Datenbank NEU initialisieren
es: Reinicializar Base

source: Related to Automobile
br: Relacionado ao Automóvel
de: Zusammenhang mit Straßenverkehr
es: Relacionado al Automóvil

source: Related to Employment
br: Relacionado ao Empregado
de: Zusammenhang mit der Arbeit
es: Relacionado con el Empleado

source: Related to Pregnancy
br: Relacionado à Gravidez
de: Zusammenhang mit Schwangerschaft
es: Relacionado con el Embarazo

source: Related Episode(s)
br: Episódio(s) Relacionados
de: ähnliche Episode(n)
es: Episodio(s) Relacionados

source: Related to Other Cause
br: Relacionado a Outra Causa
de: Sonstige Zusammenhänge
es: Relacionados a Otras Causas

source: Relative Value
br: Valor Relativo
de: Relativer Wert
es: Valor Relativo

source: Remove Changes
br: Excluir Mudanças
de: Änderungen löschen
es: Eliminar Cambios

source: Render to Screen
br: Desenhar na Tela
de: Bildschirm-Darstellung
es: Enviar a Pantalla

source: Render to File
br: Desenhar em Arquivo
de: als Datei sichern
es: Enviar a Archivo

source: Reports
br: Relatórios
de: Berichte
es: Reportes

source: Reports and Certificates
br: Relatórios e Certificados
de: Berichte und Bescheinigungen
es: Reportes y Certificados

source: Reset Resume
br: Limpar Currículo
de: Zurück
es: Reiniciar

source: Reset
br: Limpar
de: Zurücksetzen
es: Reiniciar

source: Resume
br: Currículo
de: Zusammenfassung
es: Resumir

source: Retrieved procedure
br: Procedimento recuperado
de: Wiederhergestellte Prozedur
es: Procedimiento de Recuperación

source: Return to the Login Screen
br: Voltar a Tela de Acesso
de: Zurück zur Anmeldung
es: Regresar al Registro de Pantalla

source: Return to the Main Menu
br: Voltar ao Menu Principal
de: Zurück zum Hauptmenü
es: Regresar al Menú Principal

source: Return To Administration Menu
br: Voltar ao Menu de Administração
de: Zurück zum Verwaltungs-Menü
es: Regresar Al Menú de Administración

source: Return to Main Menu
br: Voltar ao Menu Principal
de: Zurück zum Hauptmenü
es: Regresar al Menú Principal

source: Return to Administration Menu
br: Voltar ao Menu de Administração
de: Zurück zum Verwaltungs-Menü
es: Regresar al Menú de Administración

source: Return to the login screen
br: Voltar a Tela de Acesso
de: Zurück zur Anmeldung
es: Regresar al registro de pantalla

source: Return to Patient Management
br: Voltar a Gerência de Pacientes
de: Zurück zur Patienten-Verwaltung
es: Regresar al Manejo de Paciente

source: RETURN TO MENU
br: VOLTAR AO MENU
de: Zurück zum Menü
es: REGRESAR AL MENÚ

source: Room Name
br: Nome da Sala
de: Raum-Name
es: Nombre de la Habitación

source: Room Equipment
br: Equipamento da Sala
de: Raum-Ausstattung
es: Equipo de la Habitación

source: Room
br: Sala
de: Raum
es: Habitación

source: Rooms
br: Salas
de: Räume
es: Habitaciones

source: Row/Line
br: Salvar
de: Spalte/Zeile
es: Grabar

source: Scheduler
br: Agendar
de: Plan
es: Planificador

source: Scheduling Locations
br: Agendar Lugares
de: Listen
es: Ubicaciones Planificadas

source: Scheduling Start Time
br: Agendar Hora de Início
de: Beginn Arbeitszeit
es: Hora de Inicio Planificada

source: Scheduling End Time
br: Agendar Hora de Início
de: Ende Arbeitszeit
es: Hora de Fin Planificada

source: Search
br: Procurar
de: Suchen
es: Búsqueda

source: Secondary Insurance ID/Group Code
br: Código de Identificação/Grupo do Seguro Secundário
de: Kürzel der zweiten Versicherung
es: ID de Seguro Alternativo/Código de Grupo

source: Secondary Insurance
br: Seguro Secundário
de: zweite Versicherung
es: Seguro Alternativo

source: Secondary Address Line 2
br: Endereço Secundário Linha 2
de: 2. Adresse (Zeile 2)
es: Línea 2 Dirección Alternativa

source: Secondary Address State
br: Estado do Endereço Secundário
de: 2. Adresse (Land)
es: Estado/Provincia Alternativo

source: Secondary Address City
br: Cidade do Endereço Secundário
de: 2. Adresse (Ort)
es: Ciudad Alternativa

source: Secondary Address Line 1
br: Endereço Secundário Linha 1
de: 2. Adresse (Zeile 1)
es: Línea 1 Dirección Alternativa

source: Secondary Address Phone #
br: Telefone do Endereço Secundário
de: 2. Adresse (Telefon)
es: Teléfono # Dirección Alternativa

source: Secondary Address Fax #
br: Fax do Endereço Secundário
de: 2. Adresse (Fax)
es: Fax # Dirección Alternativa

source: Secondary Address Zip
br: CEP do Endereço Secundário
de: 2. Adresse (PLZ)
es: Código Postal, Dirección Alternativa

source: Select Database to Export
br: Selecione o Banco de Dados para Exportar
de: Auswahl der Export-Tabelle
es: Seleccione Base a Exportar

source: Select a Patient
br: Selecione um Paciente
de: Patienten-Auswahl
es: Seleccione un Paciente

source: Select Another Patient
br: Selecione Outro Paciente
de: einen weiteren Patienten
es: Seleccione Otro Paciente

source: Select Database to Import
br: Selecione o Banco de Dados para Importar
de: Auswahl der Import-Tabelle
es: Seleccione Base a Importar

source: Select Line Item
br: Seleciona um Item da Linha
de: Zeile wählen
es: Seleccione Ítem

source: Separated
br: Separado
de: Getrennt lebend
es: Separado

source: Show Today
br: Mostrar Hoje
de: Zeige heutige
es: Muestre Hoy

source: Show All Appointments
br: Mostrar Todas as Consultas
de: Zeige alle Termine
es: Muestre Todas las Citas

source: Show Today's Appointments
br: Mostrar Consultas de Hoje
de: Zeige heutige Termine
es: Muestre las Citas de Hoy

source: Show Appointments
br: Mostrar Consultas
de: Zeige Termine
es: Muestre Citas

source: Show all Patients
br: Mostrar todos os Pacientes
de: Alle Patienten zeigen
es: Muestre todos los Pacientes

source: Simple Reports
br: Relatórios Simples
de: Einfache Berichte
es: Reporte Simple

source: Single
br: Solteiro
de: Ledig
es: Soltero

source: Skip # of Pats to Bill
br: Pular # de Pacientes para Conta
de: Abrechnung von # Patienten überspringen
es: Dar # Golpecitos para Facturar

source: Social Security #
br: Identidade
de: Krankenversicherungs-Nummer
es: # Seguro Social

source: Social Security Number
br: Identidade
de: Krankenversicherungs-Nummer
es: Número de Seguro Social

source: Soundalike Search
br: Procura Fonética
de: phonetische Suche
es: Búsqueda por Sonido

source: sounds like
br: parece com
de: klingt wie
es: suena como

source: Specialties
br: Especialidades
de: Spezielles
es: Especialidades

source: Specialty
br: Especialidade
de: Spezielles
es: Especialidad

source: Specialty Description
br: Descrição da Especialidade
de: Beschreibung der Besonderheiten
es: Descripción de la Especialidad

source: Specialty 1
br: Especialidade 1
de: Fachgebiet
es: Especialidad 1

source: Specify the Payer
br: Especifique o Responsável pelo Pagamento
de: Beschreibung des Zahlungspflichtigen
es: Especifique al que Paga

source: Standard Fee
br: Pagamento Comum
de: Grund-Gebühr
es: Monto Básico

source: Starting Date
br: Data de Início
de: Start-Datum
es: Fecha de Inicio

source: State/Province
br: Estado
de: Land
es: Estado/Provincia

source: State
br: Estado
de: Land
es: Estado

source: Statement Billing
br: Estatuto de Cobrança
de: Kostenvoranschlag
es: Presentación de Facturación

source: Status
br: Estado
es: Estado

source: Step Three
br: Pule Três
de: Schritt drei
es: Paso Tres

source: Step Two
br: Pule Dois
de: Schritt zwei
es: Paso Dos

source: Stock Type of Service Data
br: Armazenar Dados de Tipo de Serviço
de: Stammdaten der Leistungstypen
es: Tipo de Almacenamiento de Servicios de Datos

source: Stock Degree Data
br: Armazenar Dados de Graus
de: Stammdaten der Grade
es: Grado de Almacenamiento de Datos

source: Stock CPT Modifier Data
br: Armazenar Dados de Modificadores CPT
de: Stammdaten der CPT Modifier
es: Modificador de Almacenamiento CPT de Datos

source: Stock CPT Code Data
br: Armazenar Dados de Códigos CPT
de: Stammdaten der CPT Codes
es: Código de Almacenamiento CPT de Datos

source: Stock Specialties Data
br: Armazenar Dados de Especialidades
de: Stammdaten Fachgebiete
es: Especialidad de Almacenamiento de Datos

source: Stock Patient Record Template Data
br: Armazenar Dados de Modelos de Registro de Paciente
de: Stammdaten der Patienten-Daten (Vorlage)
es: Modelo de Registro de Datos de Paciente

source: Stock Insurance Company Data
br: Armazenar Dados de Companhias Seguradoras
de: Stammdaten der Versicherungen
es: Datos Almacenados de Empresas Aseguradoras

source: Stock Insurance Modifiers
br: Armazenar Dados de Modificadores de Seguro
de: Stammdaten der Versicherungs-Zusätze
es: Modificadores Alamacenados de Seguros

source: Stock Place of Service Data
br: Armazenar Dados de Lugares de Serviço
de: Stammdaten der Räume
es: Datos Almacenados del Lugar de Servicio

source: Stock Internal Service Types Data
br: Armazenar Dados de Tipos de Serviços Internos
de: Stammdaten der internen Leistungstypen
es: Tipos de Datos Almacenados de Servicio Interno

source: Stock Insurance Company Group Data
br: Armazenar Dados de Grupos de Companhias Seguradoras
de: Stammdaten der Versicherungs-Gruppen
es: Datos Almacenados de Grupos de Empresas Aseguradoras

source: Stock Formulary Data
br: Armazenar Dados de Fórmulas
de: Stammdaten der Formulare
es: Formulario de Datos Alamacenados

source: Stock Questionnaire Template Data
br: Armazenar Dados de Modelos de Questionários
de: Stammdaten der Fragensammlung (Vorlage)
es: Cuestionario Modelo de Datos Almacenados

source: Stock Room Equipment Data
br: Armazenar Dados de Equipamentos de Salas
de: Stammdaten der Raum-Ausstattung
es: Datos Almacenados de Equipamiento de Habitaciones
